[{"Annonce":"21-09-2023","Rapport":"Rapport annuel 2022 du Conseil d'administration de Sciensano.","Loi & Article":"Loi du 25 février 2018 portant création de Sciensano (I). Art. 28.","Periodicité":"1.0-AN"},{"Annonce":"21-09-2023","Rapport":"Rapport annuel 2022 de l'Office de contrôle des mutualités et des unions nationales de mutualités.","Loi & Article":"Loi du 6 août 1990 relative aux mutualités et aux unions nationales de mutualités. Art. 52, 9°.","Periodicité":"1.0-AN"},{"Annonce":"19-07-2023","Rapport":"Rapport d'activités 2022 du Fonds des accidents médicaux.","Loi & Article":"Loi du 31 mars 2010 relative à l'indemnisation des dommages résultant de soins de santé. Art. 8.","Periodicité":"1.0-AN"},{"Annonce":"13-07-2023","Rapport":"Recommandation du Centre d'Information et d'Avis sur les organisations sectaires nuisibles relative à l'aide aux victimes d'emprise sectaire.","Loi & Article":"Loi du 2 juin 1998 portant création d'un Centre d'Information et d'Avis sur les organisations sectaires nuisibles et d'une Cellule administrative de Coordination de la lutte contre les organisations sectaires nuisibles. Art. 11.","Periodicité":"2.0-ANS"},{"Annonce":"13-07-2023","Rapport":"Rapport annuel 2023 de l'évaluatrice spéciale de la Coopération belge au Développement ainsi que le rapport annuel 2022 de la Coopération belge au développement et Aide humanitaire (DGD).","Loi & Article":"Arrêté royal du 25 février 2010 portant création d'un service Evaluation spéciale de la Coopération internationale. Art. 9.","Periodicité":"1.0-AN"},{"Annonce":"06-07-2023","Rapport":"Rapport annuel, comptes annuels consolidés et rapport du collège des commissaires de la Société nationale des chemins de fer belges relatif à l'exercice 2022.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 27, § 3.","Periodicité":"1.0-AN"},{"Annonce":"06-07-2023","Rapport":"Rapports annuels 2022 de la Commission nationale permanente du Pacte culturel.","Loi & Article":"Loi du 16 juillet 1973 garantissant la protection des tendances idéologiques et philosophiques. Art. 26.","Periodicité":"1.0-AN"},{"Annonce":"22-06-2023","Rapport":"Rapport de fonctionnement de la cour d'appel de Mons pour l'année 2022,","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"22-06-2023","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel de Bruxelles relatif à l'année 2022.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"22-06-2023","Rapport":"Rapport 2022 (données de l'année 2021) sur l'application des méthodes d'enquête intrusives contraires aux droits et libertés fondamentaux des suspects et des citoyens.","Loi & Article":"Code d'instruction criminelle. Art. 90decies.","Periodicité":"1.0-AN"},{"Annonce":"15-06-2023","Rapport":"Rapport d'activités 2022 de l'Organe de contrôle de l'information policière.","Loi & Article":"Loi du 30 juillet 2019 relative à la protection des personnes physiques à l'égard des traitements de données à caractère personnel. Art. 238, 1°.","Periodicité":"1.0-AN"},{"Annonce":"25-05-2023","Rapport":"Rapport 2022 de la Commission interdépartementale pour le développement durable.","Loi & Article":"Loi du 5 mai 1997 relative à la coordination de la politique fédérale de développement durable. Art. 19.","Periodicité":"1.0-AN"},{"Annonce":"11-05-2023","Rapport":"Rapport annuel relatif aux demandes de décisions anticipées introduites au cours de l'année 2022.","Loi & Article":"Loi du 24 décembre 2002 modifiant le régime des sociétés en matière d'impôts sur les revenus et instituant un système de décision anticipée en matière fiscale. Art. 25.","Periodicité":"1.0-AN"},{"Annonce":"11-05-2023","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel de Gand relatif à l'année 2022, approuvé par l'assemblée de corps du 24 avril 2023.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"11-05-2023","Rapport":"Rapport de fonctionnement (divisons Liège, Huy, Verviers, Dinant, Namur, Arlon, Marche-en-Famenne et Neufchâteau) de l'auditorat du travail Liège relatif à l'année 2022 ainsi que le procès-verbal de l'assemblée de corps du 25 avril 2023.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"11-05-2023","Rapport":"Rapport de fonctionnement (divisions Liège, Huy et Verviers) du tribunal de première instance de Liège pour l'année 2022.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"11-05-2023","Rapport":"Rapport annuel 2022 du Médiateur pour les voyageurs ferroviaires.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 46.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2023","Rapport":"Rapport d'entreprise 2022","Loi & Article":"Loi du 22 février 1998 fixant le statut organique de la Banque Nationale de Belgique. Art. 28.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2023","Rapport":"Rapport annuel (pour la période 1er septembre 2021 au 1 septembre 2022) de l'Organisme fédéral d'Enquête sur les Accidents de navigation.","Loi & Article":"Loi du 2 juin 2012 relative à l'organisme fédéral d'enquête sur les accidents de navigation. Art. 17.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2023","Rapport":"Rapport de fonctionnement du parquet de Flandre orientale relatif à l'année 2022.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2023","Rapport":"Rapport annuel 2022 du Bureau de Normalisation.","Loi & Article":"Loi du 28 février 2013 introduisant le Code de droit économique. Art. VIII.17.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2023","Rapport":"Rapport de fonctionnement pour l'année 2022 ainsi que le procès-verbal de l'assemblée générale du 31 mars 2023 des juges de paix et juges au tribunal de police de l'arrondissement Limbourg.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"13-04-2023","Rapport":"Rapport annuel 2022 du Service de médiation pour le secteur postal (ombudsmanposte.be),","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 46.","Periodicité":"1.0-AN"},{"Annonce":"30-03-2023","Rapport":"Rapport de fonctionnement de l'auditorat du travail de Hal-Vilvorde relatif à l'année 2022 ainsi que le procès-verbal de l'assemblée de corps du 27 mars 2023.","Loi & Article":"Code judiciaire. Art. 346? § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"30-03-2023","Rapport":"Rapport annuel \"La migration en chiffres et en droits 2022\" du Centre fédéral Migration.","Loi & Article":"Loi du 15 février 1993 créant un Centre fédéral pour l'analyse des flux migratoires, la protection des droits fondamentaux des étrangers et la lutte contre la traite des êtres humains. Art. 6.","Periodicité":"1.0-AN"},{"Annonce":"30-03-2023","Rapport":"Rapport de fonctionnement pour l'année 2022 ainsi que le procès-verbal de l'assemblée générale du 17 mars 2023 du tribunal du travail néerlandophone de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"30-03-2023","Rapport":"Rapport annuel 2022 du Service de médiation pour les Télécommunications. PDF","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 46.","Periodicité":"1.0-AN"},{"Annonce":"30-03-2023","Rapport":"Rapport de fonctionnement du parquet du Brabant wallon relatif à l'année 2022 ainsi que le procès-verbal de l'assemblée de corps du 22 mars 2023.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"30-03-2023","Rapport":"Rapport de fonctionnement (divisions Gand, Termonde et Audenarde) pour l'année 2022 ainsi que le procès-verbal de l'assemblée générale du 23 mars 2023 du tribunal de première instance de Flandre orientale.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"30-03-2023","Rapport":"Comptes de la Commission de Régulation de l'Electricité et du Gaz pour l'exercice 2022 et le rapport du réviseur d'entreprises.","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 25, § 5.","Periodicité":"1.0-AN"},{"Annonce":"16-03-2023","Rapport":"Rapport annuel 2022 - préambule,","Loi & Article":"Loi du 22 février 1998 fixant le statut organique de la Banque Nationale de Belgique. Art. 28.","Periodicité":"1.0-AN"},{"Annonce":"02-03-2023","Rapport":"Rapport annuel 2022 du Comité consultatif pour les télécommunications. PDF","Loi & Article":"Loi du 17 janvier 2003 relative au statut du régulateur des secteurs des postes et des télécommunications belges. Art. 4, alinéa 2.","Periodicité":"1.0-AN"},{"Annonce":"02-03-2023","Rapport":"Rapport d'activités du tribunal disciplinaire francophone pour l'année 2022.","Loi & Article":"Code judiciaire. Art. 423.","Periodicité":"1.0-AN"},{"Annonce":"26-01-2023","Rapport":"Rapport annuel traite et trafic des êtres humains 2022 \"Piégés par la dette\" du Centre fédéral Migration.","Loi & Article":"Loi du 15 février 1993 créant un Centre fédéral pour l'analyse des flux migratoires, la protection des droits fondamentaux des étrangers et la lutte contre la traite des êtres humains. Art. 6.","Periodicité":"1.0-AN"},{"Annonce":"26-01-2023","Rapport":"Rapport annuel 2021 du Bureau de Tarification Catastrophes naturelles. PDF","Loi & Article":"Loi du 4 avril 2014 relative aux assurances. Art. 131.","Periodicité":"1.0-AN"},{"Annonce":"26-01-2023","Rapport":"Rapport annuel 2021 du Conseil consultatif fédéral des aînés.","Loi & Article":"Loi du 8 mars 2007 créant un Conseil consultatif fédéral des Aînés. Art. 3, § 5.","Periodicité":"1.0-AN"},{"Annonce":"12-01-2023","Rapport":"179e cahier - partie III de la Cour des comptes (politique budgétaire de l'État fédéral).","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 75.","Periodicité":null},{"Annonce":"21-12-2022","Rapport":"Rapports annuels2021 de la Commission nationale permanente du Pacte culturel.","Loi & Article":"Loi du 16 juillet 1973 garantissant la protection des tendances idéologiques et philosophiques. Art. 26.","Periodicité":"1.0-AN"},{"Annonce":"15-12-2022","Rapport":"Dixième rapport (2020-2021) de la Commission fédérale de contrôle et d'évaluation de l'euthanasie.","Loi & Article":"Loi du 28 mai 2002 relative à l'euthanasie. Art. 9.","Periodicité":"2.0-ANS"},{"Annonce":"08-12-2022","Rapport":"Rapport annuel 2020-2021 établi par le parquet fédéral sur le fonctionnement de l'Office central pour la répression de la corruption.","Loi & Article":"Code d'instruction criminelle. Art. 47tredecies.","Periodicité":"1.0-AN"},{"Annonce":"01-12-2022","Rapport":"Commentaires et observations de la Cour des comptes sur les projets de budget de l'Etat pour l'année budgétaire 2023.","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 54.","Periodicité":"1.0-AN"},{"Annonce":"01-12-2022","Rapport":"Rapport de fonctionnement du tribunal de première instance francophone de Bruxelles pour l'année 2021 ainsi que le procès-verbal de l'assemblée générale du 23 novembre 2022.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"24-11-2022","Rapport":"179e cahier - partie IV de la Cour des comptes (Comptes annuels 2021 de l'Etat fédéral).","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 75.","Periodicité":null},{"Annonce":"20-10-2022","Rapport":"Rapport annuel 2021 de l'Institut de formation judiciaire.","Loi & Article":"Loi du 24 juillet 2008 modifiant la loi du 31 janvier 2007 sur la formation judiciaire et portant création de l'Institut de formation judiciaire. Art. 41.","Periodicité":"1.0-AN"},{"Annonce":"12-10-2022","Rapport":"Rapport annuel 2021-2022 de la Commission fédérale de déontologie.","Loi & Article":"Loi du 6 janvier 2014 portant création d'une Commission fédérale de déontologie. Art. 13.","Periodicité":"1.0-AN"},{"Annonce":"06-10-2022","Rapport":"Rapport annuel 2021 de la Commission des provisions nucléaires.","Loi & Article":"Loi du 11 avril 2003 sur les provisions constituées pour le démantèlement des centrales nucléaires et pour la gestion des matières fissiles irradiées dans ces centrales. Art. 8, § 1er.","Periodicité":"1.0-AN"},{"Annonce":"06-10-2022","Rapport":"Rapport annuel 2021 du Conseil central de Surveillance pénitentiaire.","Loi & Article":"Loi de principes du 12 janvier 2005 concernant l'administration pénitentiaire ainsi que le statut juridique des détenus. Art. 22.","Periodicité":"1.0-AN"},{"Annonce":"29-09-2022","Rapport":"Rapport annuel 2021 de l'Organisme national des déchets radioactifs et des matières fissiles enrichies (ONDRAF).","Loi & Article":"Loi du 8 août 1980 relative aux propositions budgétaires 1979-1980. Art. 179, § 2, 13°.","Periodicité":"1.0-AN"},{"Annonce":"29-09-2022","Rapport":"179e cahier - partie I de la Cour des comptes (observations sur les comptes 2021 des services administratifs à comptabilité autonome (Saca) et des organismes administratifs publics (OAP) et assimilés).","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 75.","Periodicité":"1.0-AN"},{"Annonce":"29-09-2022","Rapport":"Rapports d'activités 2019 et 2020 de la Commission interministérielle de droit humanitaire.","Loi & Article":"Arrêté royal du 6 décembre 2000 relatif à la Commission interministérielle de droit humanitaire.. Art. 3.","Periodicité":"1.0-AN"},{"Annonce":"19-07-2022","Rapport":"Rapport annuel 2021 de la Cour de cassation.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"19-07-2022","Rapport":"Rapport annuel 2021 de l'Office de contrôle des mutualités et des unions nationales de mutualités.","Loi & Article":"Loi du 6 août 1990 relative aux mutualités et aux unions nationales de mutualités. Art. 52, 9°.","Periodicité":"1.0-AN"},{"Annonce":"19-07-2022","Rapport":"Rapport annuel 2021 de l'Autorité belge de la Concurrence.","Loi & Article":"Code de droit économique. Art. IV.25.","Periodicité":"1.0-AN"},{"Annonce":"13-07-2022","Rapport":"Rapport de fonctionnement du tribunal de première instance néerlandophone de Bruxelles pour l'année 2021 ainsi que le procès-verbal de l'assemblée générale du 30 mai 2022.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"13-07-2022","Rapport":"Rapport de fonctionnement du tribunal de première instance francophone de Bruxelles pour l'année 2021 ainsi que le procès-verbal de l'assemblée générale du 30 mai 2022.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"13-07-2022","Rapport":"Rapport annuel 2021 \"\"Un autre monde est possible\" du Centre interfédéral pour l'égalité des chances.","Loi & Article":"Accord de coopération du 12 juin 2013 entre l'autorité fédérale, les Régions et les Communautés visant à créer un Centre interfédéral pour l'égalité des chances et la lutte contre le racisme et les discriminations sous la forme d'une institution commune. Art. 7.","Periodicité":"1.0-AN"},{"Annonce":"07-07-2022","Rapport":"Rapport annuel, comptes annuels consolidés et rapport du collège des commissaires de la société anonyme de droit public Infrabel relatif à l'exercice 2021.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 27, § 3.","Periodicité":"1.0-AN"},{"Annonce":"07-07-2022","Rapport":"Rapport annuel 2021 du Service de conciliation fiscale.","Loi & Article":"Loi du 25 avril 2007 portant des dispositions diverses (IV). Art. 5.","Periodicité":"1.0-AN"},{"Annonce":"07-07-2022","Rapport":"Rapport annuel, comptes annuels consolidés et rapport du collège des commissaires de la Société nationale des chemins de fer belges relatif à l'exercice 2021.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 27, § 3.","Periodicité":"1.0-AN"},{"Annonce":"07-07-2022","Rapport":"Rapport annuel spécifique 2021 de la gestion du Fonds RER par la SNCB.","Loi & Article":"Loi-programme (1) du 11 juillet 2005. Art. 50, § 4.","Periodicité":"1.0-AN"},{"Annonce":"30-06-2022","Rapport":"Rapport du Conseil supérieur de la Justice de l'enquête particulière sur \"le suivi de l'enquête particulière concernant l'application des nouvelles règles en matière d'attribution des affaires à des chambres à conseiller unique\".","Loi & Article":"Code judiciaire. Art. 259bis-18.","Periodicité":"1.0-AN"},{"Annonce":"30-06-2022","Rapport":"Rapport annuel 2021 de l'Autorité des services et marchés financiers.","Loi & Article":"Loi du 2 août 2002 relative à la surveillance du secteur financier et aux services financiers. Art. 65.","Periodicité":"1.0-AN"},{"Annonce":"16-06-2022","Rapport":"Rapport de fonctionnement pour l'année 2021 ainsi que le procès-verbal de l'assemblée générale du 3 juin 2022 de la cour d'appel d'Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"16-06-2022","Rapport":"Rapport de fonctionnement pour l'année 2021 ainsi que le procès-verbal de l'assemblée générale du 25 mai 2022 de la cour d'appel de Liège.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"16-06-2022","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel d'Anvers relatif à l'année 2021 ainsi que le procès-verbal de l'assemblée de corps du 31 mai 2022.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"16-06-2022","Rapport":"Rapport de fonctionnement de la cour d'appel de Mons pour l'année 2020,","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"09-06-2022","Rapport":"Rapport de fonctionnement pour l'année 2021 ainsi que le procès-verbal de l'assemblée générale du 31 mai 2022 de la cour d'appel de Gand.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"09-06-2022","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel de Liège relatif à l'année 2021 ainsi que le procès-verbal de l'assemblée de corps du 31 mai 2022.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"09-06-2022","Rapport":"Rapport de fonctionnement de l'auditorat général près la cour du travail de Gand relatif à l'année 2021 ainsi que le procès-verbal de l'assemblée de corps du 30 mai 2022.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"09-06-2022","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel de Gand relatif à l'année 2021, approuvé par l'assemblée de corps du 25 mai 2022.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"09-06-2022","Rapport":"Rapport de fonctionnement de l'auditorat général près la cour du travail de Liège relatif à l'année 2021 ainsi que le procès-verbal de l'assemblée de corps du 24 mai 2022.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"02-06-2022","Rapport":"Rapport de fonctionnement pour l'année 2021 ainsi que le procès-verbal de l'assemblée générale du 17 mai 2022 de la cour du travail de Gand.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"25-05-2022","Rapport":"Rapport annuel relatif aux demandes de décisions anticipées introduites au cours de l'année 2021.","Loi & Article":"Loi du 24 décembre 2002 modifiant le régime des sociétés en matière d'impôts sur les revenus et instituant un système de décision anticipée en matière fiscale. Art. 25.","Periodicité":"1.0-AN"},{"Annonce":"25-05-2022","Rapport":"Rapport annuel 2021 de la Coopération belge au Développement. PDF","Loi & Article":"Loi du 19 mars 2013 relative à la Coopération belge au Développement. Art. 35.","Periodicité":"1.0-AN"},{"Annonce":"25-05-2022","Rapport":"Rapport 2021 de la Commission interdépartementale pour le développement durable.","Loi & Article":"Loi du 5 mai 1997 relative à la coordination de la politique fédérale de développement durable. Art. 19.","Periodicité":"1.0-AN"},{"Annonce":"19-05-2022","Rapport":"Rapport de fonctionnement pour l'année 2021 ainsi que le procès-verbal de l'assemblée générale du 13 mai 2022 de la cour du travail de Mons.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"19-05-2022","Rapport":"Rapport général d'activités des Comités d'éthique médicale (CEM) pour l'année 2021.","Loi & Article":"Accord de Coopération du 15 janvier 1993 portant création d'un Comité Consultatif de Bioéthique. Art. 17, alinéa 2.","Periodicité":"1.0-AN"},{"Annonce":"19-05-2022","Rapport":"Rapport de fonctionnement de l'auditorat général près la cour du travail d'Anvers relatif à l'année 2021.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"19-05-2022","Rapport":"Rapport de fonctionnement pour l'année 2021 ainsi que le procès-verbal de l'assemblée générale du 30 mars 2022 de la cour du travail d'Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"19-05-2022","Rapport":"Rapport annuel 2021 établi par le parquet fédéral sursur l'application des méthodes d'enquête intrusives contraires aux droits et libertés fondamentaux des suspects et des citoyens.","Loi & Article":"Code d'instruction criminelle. Art. 47tredecies.","Periodicité":"1.0-AN"},{"Annonce":"11-05-2022","Rapport":"Rapport de fonctionnement (divisons Liège, Huy, Verviers, Dinant, Namur, Arlon, Marche-en-Famenne et Neufchâteau) de l'auditorat du travail Liège relatif à l'année 2021 ainsi que le procès-verbal de l'assemblée de corps du 25 mars 2022.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"05-05-2022","Rapport":"Rapport annuel 2021 de la Commission de Régulation de l'Electricité et du Gaz. PDF","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 23, § 3.","Periodicité":"1.0-AN"},{"Annonce":"28-04-2022","Rapport":"Rapport annuel 2021 du Médiateur pour les voyageurs ferroviaires.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 46.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2022","Rapport":"Rapport de fonctionnement (divisions Hasselt et Tongres) du parquet du Limbourg relatif à l'année 2021 ainsi que le procès-verbal de l'assemblée de corps du 30 mars 2022.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2022","Rapport":"Rapport annuel 2021 du Service de médiation Pensions.","Loi & Article":"Arrêté royal du 27 avril 1997 instaurant un service de médiation pensions créé en application de l'article 15, 5°, de la loi du 26 juillet 1996 portant modernisation de la sécurité sociale et assurant la viabilité des régimes légaux des pensions. Art. 17.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2022","Rapport":"Rapport de fonctionnement pour l'année 2021 ainsi que le procès-verbal de l'assemblée générale du 29 mars 2021 du tribunal du travail du Hainaut.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2022","Rapport":"Rapport d'activités du tribunal disciplinaire francophone pour l'année 2021.","Loi & Article":"Code judiciaire. Art. 423.","Periodicité":"1.0-AN"},{"Annonce":"31-03-2022","Rapport":"Rapport annuel 2021 du Service de médiation pour les Télécommunications. PDF","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 46.","Periodicité":"1.0-AN"},{"Annonce":"31-03-2022","Rapport":"Rapport annuel \"La migration en chiffres et en droits 2021\" du Centre fédéral Migration.","Loi & Article":"Loi du 15 février 1993 créant un Centre fédéral pour l'analyse des flux migratoires, la protection des droits fondamentaux des étrangers et la lutte contre la traite des êtres humains. Art. 6.","Periodicité":"1.0-AN"},{"Annonce":"31-03-2022","Rapport":"Rapport annuel traite et trafic des êtres humains 2021 \"Visiblement invisible\" du Centre fédéral Migration.","Loi & Article":"Loi du 15 février 1993 créant un Centre fédéral pour l'analyse des flux migratoires, la protection des droits fondamentaux des étrangers et la lutte contre la traite des êtres humains. Art. 6.","Periodicité":"1.0-AN"},{"Annonce":"10-03-2022","Rapport":"Complément 1 du 175e cahier d'observations de la Cour des comptes (Comptes d'exécution du budget des organismes d'intérêt public de catégorie A pour l'année budgétaire 2017).","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"27-01-2022","Rapport":"Rapport de fonctionnement de l'auditorat général près la cour du travail de Liège relatif aux annése 2019 et 2020 ainsi que le procès-verbal des lassemblées de corps des 30 septembre 2020 et 31 mai 2021,.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"27-01-2022","Rapport":"Rapport d'activités du tribunal disciplinaire d'appel néerlandophone pour l'année judiciaire 2021,","Loi & Article":"Code judiciaire. Art. 423.","Periodicité":"1.0-AN"},{"Annonce":"20-01-2022","Rapport":"Rapport d'audit de la Cour des comptes \"Les mesures d'aide à la recherche et au développement à l'impôt des sociétés\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"20-01-2022","Rapport":"Rapport d'audit de la Cour des comptes \"Les mesures de réintégration des malades de longue durée sur le marché du travail\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"20-01-2022","Rapport":"Rapport d'audit de la Cour des comptes \"Fedris : mission de prévention des accidents du travail auprès des entreprises\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"22-12-2021","Rapport":"Rapports annuels 2019 et 2020 de la Commission nationale permanente du Pacte culturel.","Loi & Article":"Loi du 16 juillet 1973 garantissant la protection des tendances idéologiques et philosophiques. Art. 26.","Periodicité":"1.0-AN"},{"Annonce":"16-12-2021","Rapport":"178e cahier - partie IV de la Cour des comptes (Comptes annuels 2020 de l'Etat fédéral).","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 75.","Periodicité":null},{"Annonce":"02-12-2021","Rapport":"Commentaires et observations de la Cour des comptes sur les projets de budget de l'Etat pour l'année budgétaire 2022.","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 54.","Periodicité":"1.0-AN"},{"Annonce":"18-11-2021","Rapport":"178e cahier - partie II de la Cour des comptes (Sécurité sociale).","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 75.","Periodicité":null},{"Annonce":"18-11-2021","Rapport":"Rapport d'activités d'intérêt général pour l'année 2020 de membres de la Famille royale.","Loi & Article":"Loi du 27 novembre 2013 concernant les dotations et les indemnités octroyées à des membres de la Famille royale ainsi que la transparence du financement de la monarchie. Art. 15.","Periodicité":"1.0-AN"},{"Annonce":"10-11-2021","Rapport":"Budget et note de politique générale de la Commission de Régulation de l'Electricité et du Gaz pour l'année 2022.","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 25, § 5.","Periodicité":"1.0-AN"},{"Annonce":"10-11-2021","Rapport":"178e cahier - partie III de la Cour des comptes (Comptes généraux 2020 des services d'administration générale).","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 75.","Periodicité":null},{"Annonce":"28-10-2021","Rapport":"Rapport annuel 2020 de la Commission des provisions nucléaires.","Loi & Article":"Loi du 11 avril 2003 sur les provisions constituées pour le démantèlement des centrales nucléaires et pour la gestion des matières fissiles irradiées dans ces centrales. Art. 8, § 1er.","Periodicité":"1.0-AN"},{"Annonce":"13-10-2021","Rapport":"Rapport général d'activités des Comités d'éthique médicale (CEM) pour l'année 2020.","Loi & Article":"Accord de Coopération du 15 janvier 1993 portant création d'un Comité Consultatif de Bioéthique. Art. 17, alinéa 2.","Periodicité":"1.0-AN"},{"Annonce":"07-10-2021","Rapport":"Rapport annuel 2020-2021 de la Commission fédérale de déontologie.","Loi & Article":"Loi du 6 janvier 2014 portant création d'une Commission fédérale de déontologie. Art. 13.","Periodicité":"1.0-AN"},{"Annonce":"07-10-2021","Rapport":"Rapport annuel 2020 de Enabel.","Loi & Article":"Loi du 23 novembre 2017 portant modification de nom de la Coopération technique belge et définition des missions et du fonctionnement de Enabel, Agence belge de Développement. Art. 41.","Periodicité":"1.0-AN"},{"Annonce":"23-09-2021","Rapport":"Rapport annuel 2020 au sujet de l'application de la loi.","Loi & Article":"Loi du 2 octobre 2017 réglementant la sécurité privée et particulière. Art. 270.","Periodicité":"1.0-AN"},{"Annonce":"23-09-2021","Rapport":"Rapport de fonctionnement pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 2 juin 2021 des juges de paix et juges au tribunal de police de l'arrondissement judiciaire de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"23-09-2021","Rapport":"Rapport annuel 2020 de l'Organisme national des déchets radioactifs et des matières fissiles enrichies (ONDRAF).","Loi & Article":"Loi du 8 août 1980 relative aux propositions budgétaires 1979-1980. Art. 179, § 2, 13°.","Periodicité":"1.0-AN"},{"Annonce":"23-09-2021","Rapport":"Rapport annuel 2020 \"Vulnérabilité des droits humains en temps de crise\" du Centre interfédéral pour l'égalité des chances.","Loi & Article":"Accord de coopération du 12 juin 2013 entre l'autorité fédérale, les Régions et les Communautés visant à créer un Centre interfédéral pour l'égalité des chances et la lutte contre le racisme et les discriminations sous la forme d'une institution commune. Art. 7.","Periodicité":"1.0-AN"},{"Annonce":"23-09-2021","Rapport":"Rapport annuel 2020 de l'Autorité belge de la Concurrence.","Loi & Article":"Code de droit économique. Art. IV.25.","Periodicité":"1.0-AN"},{"Annonce":"23-09-2021","Rapport":"Rapport 2020 du groupe Credendo.","Loi & Article":"Loi du 31 août 1939 sur le Ducroire. Art. 24.","Periodicité":"1.0-AN"},{"Annonce":"14-07-2021","Rapport":"Rapport annuel 2020 de l'Agence fédérale de la Dette.","Loi & Article":"Loi du 25 octobre 2016 portant création de l'Agence fédérale de la Dette et suppression du Fonds des Rentes. Art. 7.","Periodicité":"1.0-AN"},{"Annonce":"08-07-2021","Rapport":"Rapport annuel, comptes annuels consolidés et rapport du collège des commissaires de la Société nationale des chemins de fer belges relatif à l'exercice 2020.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 27, § 3.","Periodicité":"1.0-AN"},{"Annonce":"08-07-2021","Rapport":"Rapport annuel, comptes annuels consolidés et rapport du collège des commissaires de la société anonyme de droit public Infrabel relatif à l'exercice 2020.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 27, § 3.","Periodicité":"1.0-AN"},{"Annonce":"08-07-2021","Rapport":"Rapport annuel spécifique 2020 de la gestion du Fonds RER par la SNCB.","Loi & Article":"Loi-programme (1) du 11 juillet 2005. Art. 50, § 4.","Periodicité":"1.0-AN"},{"Annonce":"08-07-2021","Rapport":"Comptes annuels d'HR Rail, rapport de gestion et rapport du collège des commissaires pour l'exercice 2020.","Loi & Article":"Loi du 23 juillet 1926 relative à la SNCB et au personnel des Chemins de fer belges. Art. 56.","Periodicité":"1.0-AN"},{"Annonce":"08-07-2021","Rapport":"Rapport annuel 2020 du Comité consultatif pour les télécommunications. PDF","Loi & Article":"Loi du 17 janvier 2003 relative au statut du régulateur des secteurs des postes et des télécommunications belges. Art. 4, alinéa 2.","Periodicité":"1.0-AN"},{"Annonce":"01-07-2021","Rapport":"Rapport d'activités 2020 du Service de médiation de l'électricité.","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 27, § 15.","Periodicité":"1.0-AN"},{"Annonce":"30-06-2021","Rapport":"Rapport d'audit de la Cour des comptes \"Equilibre financier du fonds de pension solidarisé - Pérennité du système de pension des agents statutaires des pouvoirs locaux et calcul de la cotisation de responsabilisation\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"30-06-2021","Rapport":"178e cahier - partie I de la Cour des comptes (observations sur les comptes 2020 des services administratifs à comptabilité autonome (Saca) et des organismes administratifs publics (OAP) et assimilés).","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 75.","Periodicité":"1.0-AN"},{"Annonce":"24-06-2021","Rapport":"Rapport annuel 2020 de l'Autorité des services et marchés financiers.","Loi & Article":"Loi du 2 août 2002 relative à la surveillance du secteur financier et aux services financiers. Art. 65.","Periodicité":"1.0-AN"},{"Annonce":"23-06-2021","Rapport":"Rapport d'activités du Comité consultatif de Bioéthique pour l'exercice 2020.","Loi & Article":"Accord de Coopération du 15 janvier 1993 portant création d'un Comité Consultatif de Bioéthique. Art. 17, alinéa 2.","Periodicité":"1.0-AN"},{"Annonce":"23-06-2021","Rapport":"177e cahier - partie IV de la Cour des comptes (Comptes annuels consolidés de l'Etat fédéral pour l'exercice 2019 ainsi que les commentaires de la Cour des comptes les concernant).","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 75.","Periodicité":null},{"Annonce":"23-06-2021","Rapport":"Rapport annuel 2020 de l'Institut de formation judiciaire.","Loi & Article":"Loi du 24 juillet 2008 modifiant la loi du 31 janvier 2007 sur la formation judiciaire et portant création de l'Institut de formation judiciaire. Art. 41.","Periodicité":"1.0-AN"},{"Annonce":"17-06-2021","Rapport":"Rapport de fonctionnement du tribunal de première instance néerlandophone de Bruxelles pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 3 juin 2021.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"17-06-2021","Rapport":"Rapport bisannuel de l'Autorité des services et marchés financiers concernant les régimes de pensions sectoriels.","Loi & Article":"Loi du 28 avril 2003 relative aux pensions complémentaires et au régime fiscal de celles-ci et de certains avantages complémentaires en matière de sécurité sociale. Art. 50.","Periodicité":"2.0-ANS"},{"Annonce":"17-06-2021","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel de Liège relatif à l'année 2020 ainsi que le procès-verbal de l'assemblée de corps du 31 mai 2021.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"17-06-2021","Rapport":"Rapport de fonctionnement de la cour du travail de Liège pour l'année 2020.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"17-06-2021","Rapport":"Rapport de fonctionnement pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 31 mai 2021 de la cour du travail de Mons.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"17-06-2021","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel de Bruxelles relatif à l'année 2020.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"17-06-2021","Rapport":"Rapport de fonctionnement de l'auditorat général près la cour du travail de Gand relatif à l'année 2020 ainsi que le procès-verbal de l'assemblée de corps du 8 mai 2021..","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"17-06-2021","Rapport":"Rapport de fonctionnement de l'auditorat général près la cour du travail de Bruxelles relatif à l'année 2020.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"10-06-2021","Rapport":"Rapport de fonctionnement pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 12 mai 2021 de la cour d'appel de Liège.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"10-06-2021","Rapport":"Rapport 2020 de la Commission interdépartementale pour le développement durable.","Loi & Article":"Loi du 5 mai 1997 relative à la coordination de la politique fédérale de développement durable. Art. 19.","Periodicité":"1.0-AN"},{"Annonce":"10-06-2021","Rapport":"Rapport annuel 2020 de l'Office de contrôle des mutualités et des unions nationales de mutualités.","Loi & Article":"Loi du 6 août 1990 relative aux mutualités et aux unions nationales de mutualités. Art. 52, 9°.","Periodicité":"1.0-AN"},{"Annonce":"10-06-2021","Rapport":"Rapport de fonctionnement pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 28 mai 2021 de la cour d'appel de Gand.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"10-06-2021","Rapport":"Rapport annuel 2020 de la Cour de cassation.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"03-06-2021","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel d'Anvers relatif à l'année 2020 ainsi que le procès-verbal de l'assemblée de corps du 20 mai 2021.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"03-06-2021","Rapport":"Rapport d'activités 2020 de l'Organe de contrôle de l'information policière.","Loi & Article":"Loi du 30 juillet 2019 relative à la protection des personnes physiques à l'égard des traitements de données à caractère personnel. Art. 238, 1°.","Periodicité":"1.0-AN"},{"Annonce":"03-06-2021","Rapport":"Rapport de fonctionnement de l'auditorat général près la cour du travail d'Anvers relatif à l'année 2020.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"03-06-2021","Rapport":"Rapport de fonctionnement (divisions Gand, Termonde et Audenaerde) du parquet de Flandre orientale relatif à l'année 2020.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"03-06-2021","Rapport":"Rapport de fonctionnement pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 12 mai 2021 de la cour d'appel d'Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"03-06-2021","Rapport":"Rapport bisannuel de l'Autorité des services et marchés financiers concernant la pension complémentaire des travailleurs indépendants et des dirigeants d'entreprise indépendants.","Loi & Article":"Loi du 15 mai 2014 portant des dispositions diverses. Art. 47.","Periodicité":"2.0-ANS"},{"Annonce":"27-05-2021","Rapport":"Rapport d'audit de la Cour des comptes \"Avantages non récurrents liés aux résultats de l'entreprise - Un dispositif d'incitation à la performance des travailleurs\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"27-05-2021","Rapport":"Rapport annuel relatif aux demandes de décisions anticipées introduites au cours de l'année 2020.","Loi & Article":"Loi du 24 décembre 2002 modifiant le régime des sociétés en matière d'impôts sur les revenus et instituant un système de décision anticipée en matière fiscale. Art. 25.","Periodicité":"1.0-AN"},{"Annonce":"27-05-2021","Rapport":"Rapport de fonctionnement (divisons Liège, Huy, Verviers, Dinant, Namur, Arlon, Marche-en-Famenne et Neufchâteau) de l'auditorat du travail Liège relatif à l'année 2020 ainsi que le procès-verbal de l'assemblée de corps du 18 mai 2021.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"20-05-2021","Rapport":"Commentaires et observations de la Cour des comptes sur les projets d'ajustement du budget de l'Etat pour l'année budgétaire 2021.","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 54.","Periodicité":"1.0-AN"},{"Annonce":"20-05-2021","Rapport":"Rapport de fonctionnement pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 4 mai 2021 de la cour du travail de Gand.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"20-05-2021","Rapport":"Rapport de fonctionnement du tribunal de première instance francophone de Bruxelles pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 5 mai 2021.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"20-05-2021","Rapport":"Rapport de fonctionnement (arrondissements judiciaires Anvers et Limbourg) pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 11 mars 2021 du tribunal de l'entreprise d'Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"12-05-2021","Rapport":"Rapport de fonctionnement pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 30 avril 2021 du tribunal de première instance Namur.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"06-05-2021","Rapport":"Rapport de fonctionnement (divisions Liège, Verviers, Huy, Namur, Marche-en-Famenne, Arlon, Neufchâteau et Dinant) du tribunal du travail Liège pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 29 avril 2021.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"06-05-2021","Rapport":"Résultats du contrôle par la Cour des comptes des comptes de la Commission de Régulation de l'Electricité et du Gaz pour l'année 2020,","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 25, § 5.","Periodicité":"1.0-AN"},{"Annonce":"06-05-2021","Rapport":"Rapport de fonctionnement (divisions Bruges, Ypres, Courtrai et Furnes) pour l'année 2020 ainsi que le proces-verbal de l'assemblée générale du tribunal de première instance Flandre occidentale du 23 avril 2021.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"06-05-2021","Rapport":"Rapport annuel \"L'évaluation au temps du corona - Défis dans un monde en plein changement\" de l'Evaluatrice spéciale de la Coopération belge au Développement.","Loi & Article":"Arrêté royal du 25 février 2010 portant création d'un service Evaluation spéciale de la Coopération internationale. Art. 9.","Periodicité":"1.0-AN"},{"Annonce":"29-04-2021","Rapport":"Rapport annuel 2020 du Médiateur pour les voyageurs ferroviaires.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 46.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement du parquet Charleroi relatif à l'année 2020 ainsi que le procès-verbal de l'assemblée de corps du 26 mars 2021.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport annuel 2020 du Service de médiation pour le secteur postal. PDF","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 46.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement (divisions Arlon, Marche-en-Famenne et Neufchâteau) pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 31 mars 2021 du tribunal de première instance Luxembourg.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport annuel 2020 du Centre fédéral d'expertise des soins de santé.","Loi & Article":"Loi-programme du 24 décembre 2002. Art. 263, § 2.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport annuel 2020 du Service de médiation Pensions.","Loi & Article":"Arrêté royal du 27 avril 1997 instaurant un service de médiation pensions créé en application de l'article 15, 5°, de la loi du 26 juillet 1996 portant modernisation de la sécurité sociale et assurant la viabilité des régimes légaux des pensions. Art. 17.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement (arrondissements judiciaires Anvers et Limbourg) pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 31 mars 2021 du tribunal du travail d'Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement du parquet du Brabant wallon relatif à l'année 2020 ainsi que le procès-verbal de l'assemblée de corps du 26 mars 2021.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 31 mars 2021 des juges de paix et juges aux tribunaux de police de l'arrondissement Hainaut.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 26 mars 2021 du tribunal de l'entreprise néerlandophone de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement du parquet du procureur du Roi de Hal-Vilvorde relatif à l'année 2020, approuvé par l'assemblée de corps du 24 mars 2021.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement (arrondissements judiciaires Flandre orientale et Flandre occidentale) pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 29 mars 2021 du tribunal du travail de Gand.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement de l'auditorat du travail du Brabant wallon relatif à l'année 2020 ainsi que le procès-verbal de l'assemblée de corps du 30 mars 2021","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 30 mars 2021 de la cour du travail d'Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement de l'auditorat du travail de Bruxelles relatif à l'année 2020, approuvé par l'assemblée de corps du 15 mars 2021.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement du tribunal de première instance du Limbourg pour l'année 2020, approuvé par l'assemblée générale du 25 mars 2021.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport annuel 2020 du Bureau de Normalisation.","Loi & Article":"Loi du 28 février 2013 introduisant le Code de droit économique. Art. VIII.17.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport d'activités du tribunal disciplinaire francophone pour l'année 2020.","Loi & Article":"Code judiciaire. Art. 423.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 26 mars 2021 du tribunal du travail néerlandophone de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement du tribunal de première instance francophone de Bruxelles pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 26 mars 2021.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 29 mars 2021 du tribunal du travail du Hainaut.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 24 mars 2021 du tribunal du travail francophone de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 23 mars 2021 du tribunal du travail de Louvain.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement (divisions Liège, Huy et Verviers) du parquet Liège relatif à l'année 2020 ainsi que le procès-verbal de l'assemblée de corps du 24 mars 2021.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement (divisions Anvers, Hasselt, Malines, Tongres et Turnhout) de l'auditorat du travail d'Anvers relatif à l'année 2020 ainsi que le procès-verbal de l'assemblée de corps du 29 mars 2021.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement du parquet du procureur du Roi de Bruxelles relatif à l'année 2020 ainsi que le procès-verbal de l'assemblée de corps du 26 mars 2021.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement de l'auditorat du travail de Louvain relatif à l'année 2020 ainsi que le procès-verbal de l'assemblée de corps du 26 mars 2021.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 25 mars 2021 du tribunal du travail du Brabant wallon.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"21-04-2021","Rapport":"Rapport de fonctionnement (divisions Gand, Termonde et Audenarde) pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 23 mars 2021 du tribunal de première instance de Flandre orientale.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"01-04-2021","Rapport":"Rapport annuel 2020 du Service de médiation pour les Télécommunications. PDF","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 46.","Periodicité":"1.0-AN"},{"Annonce":"01-04-2021","Rapport":"Etat des crédits et de leur affectation, par programme et par allocation de base, au 23 mars 2021.","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 69.","Periodicité":null},{"Annonce":"01-04-2021","Rapport":"Rapport d'activités du tribunal disciplinaire d'appel francophone pour l'année judiciaire 2019-2020.","Loi & Article":"Code judiciaire. Art. 423.","Periodicité":"1.0-AN"},{"Annonce":"01-04-2021","Rapport":"Rapport de fonctionnement pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 10 mars 2021 du tribunal du travail d'Eupen.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"01-04-2021","Rapport":"Rapport de fonctionnment pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du tribunal de l'entreprise d'Eupen du 10 mars 2021.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"01-04-2021","Rapport":"Rapport de fonctionnement pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 19 mars 2021 du tribunal de l'entreprise de Louvain.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"01-04-2021","Rapport":"Rapport de fonctionnement pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du tribunal de première instance d'Eupen du 10 mars 2021.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"01-04-2021","Rapport":"Rapport de fonctionnement pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale des juges de paix et juges au tribunal de police de l'arrondissement d'Eupen du 10 mars 2021.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"01-04-2021","Rapport":"Rapport de fonctionnement (divisions Hasselt et Tongres) du parquet du Limbourg relatif à l'année 2020 ainsi que le procès-verbal de l'assemblée de corps du 17 mars 2021.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"25-03-2021","Rapport":"Rapport d'audit de la Cour des comptes \"Régularisations fiscales permanentes - Organisation et application\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"25-03-2021","Rapport":"Rapport de fonctionnement pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 12 mars 2021 des juges de paix et juges au tribunal de police de l'arrondissement Limbourg.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"25-03-2021","Rapport":"Rapport de fonctionnement de l'auditorat du travail de Hal-Vilvorde relatif à l'année 2020 ainsi que le procès-verbal de l'assemblée de corps du 17 mars 2021..","Loi & Article":"Code judiciaire. Art. 346? § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"25-03-2021","Rapport":"Rapport 2019 (données de l'année 2018) et rapport 2020 (données de l'année 2019) sur l'application des méthodes d'enquête intrusives contraires aux droits et libertés fondamentaux des suspects et des citoyens.","Loi & Article":"Code d'instruction criminelle. Art. 90decies.","Periodicité":"1.0-AN"},{"Annonce":"25-03-2021","Rapport":"Rapport de fonctionnement pour l'année 2020 ainsi que le procès-verbal de l'assemblée générale du 8 mars 2021 du tribunal de l'entreprise du Brabant wallon.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"11-03-2021","Rapport":"Rapport d'activités du tribunal disciplinaire d'appel néerlandophone pour l'année judiciaire 2019-2020.","Loi & Article":"Code judiciaire. Art. 423.","Periodicité":"1.0-AN"},{"Annonce":"04-03-2021","Rapport":"Rapport (1er janvier 2018 - 31 décembre 2019) de la Commission nationale d'évaluation de l'interruption volontaire de grossesse.","Loi & Article":"Loi du 13 août 1990 visant à créer une commission d'évaluation de la loi du 3 avril 1990 relative à l'interruption de grossesse, modifiant les articles 348, 350, 351 et 352 du Code pénal et abrogeant l'article 353 du même Code. Art. 1er.","Periodicité":"2.0-ANS"},{"Annonce":"04-03-2021","Rapport":"Rapports de fonctionnement (2015, 2016, 2017 et 2018) ainsi que le procès-verbal de l'assemblée générale du 27 janvier 2021 de la cour d'appel de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"25-02-2021","Rapport":"Rapport d'audit de la Cour des comptes \"Premiers engagements - Réduction groupe cible pour les cotisations patronales à l'ONSS\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"25-02-2021","Rapport":"Rapport général d'activités des Comités d'éthique médicale (CEM) pour l'année 2019.","Loi & Article":"Accord de Coopération du 15 janvier 1993 portant création d'un Comité Consultatif de Bioéthique. Art. 17, alinéa 2.","Periodicité":"1.0-AN"},{"Annonce":"25-02-2021","Rapport":"Rapport annuel 2019 du Bureau de Tarification Catastrophes naturelles. PDF","Loi & Article":"Loi du 4 avril 2014 relative aux assurances. Art. 131.","Periodicité":"1.0-AN"},{"Annonce":"25-02-2021","Rapport":"Complément 1 du 174e Cahier de la Cour des comptes relatif aux comptes d'exécution du budget des organismes d'intérêt public de catégorie A pour l'année budgétaire 2016.","Loi & Article":"on Art. 180.","Periodicité":"1.0-AN"},{"Annonce":"28-01-2021","Rapport":"Rapport d'audit de la Cour des comptes \"Le soutien de la Région wallonne à l'agriculture biologique\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"28-01-2021","Rapport":"Rapport annuel (pour la période 1er septembre 2019 au 1 septembre 2020) de l'Organisme fédéral d'Enquête sur les Accidents de navigation.","Loi & Article":"Loi du 2 juin 2012 relative à l'organisme fédéral d'enquête sur les accidents de navigation. Art. 17.","Periodicité":"1.0-AN"},{"Annonce":"28-01-2021","Rapport":"Rapport annuel 2019 de l'Organisme national des déchets radioactifs et des matières fissiles enrichies (ONDRAF).","Loi & Article":"Loi du 8 août 1980 relative aux propositions budgétaires 1979-1980. Art. 179, § 2, 13°.","Periodicité":"1.0-AN"},{"Annonce":"14-01-2021","Rapport":"Rapport annuel 2019 établi par le parquet fédéral sur le fonctionnement de l'Office central pour la répression de la corruption.","Loi & Article":"Code d'instruction criminelle. Art. 47tredecies.","Periodicité":"1.0-AN"},{"Annonce":"17-12-2020","Rapport":"Rapport de fonctionnement pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 25 septembre 2020 des juges de paix et juges au tribunal de police de l'arrondissement judiciaire de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"16-12-2020","Rapport":"Rapport d'audit de la Cour des comptes \"Pensions complémentaires - Efficience de la politique publique d'incitants sociaux et fiscaux\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"16-12-2020","Rapport":"Rapport annuel \"La migration en chiffres et en droits 2020\" du Centre fédéral Migration.","Loi & Article":"Loi du 15 février 1993 créant un Centre fédéral pour l'analyse des flux migratoires, la protection des droits fondamentaux des étrangers et la lutte contre la traite des êtres humains. Art. 6.","Periodicité":"1.0-AN"},{"Annonce":"16-12-2020","Rapport":"Rapport de la Cour des comptes relatif à la mise en oeuvre des missions de service public par la société de droit public Enabel durant les exercices comptables 2018-2019.","Loi & Article":"Loi du 23 novembre 2017 portant modification de nom de la Coopération technique belge et définition des missions et du fonctionnement de Enabel, Agence belge de Développement. Art. 42.","Periodicité":"1.0-AN"},{"Annonce":"10-12-2020","Rapport":"Rapport d'audit de la Cour des comptes \"Echange automatique de données fiscales au niveau international - Second rapport d'évaluation à la demande de la commission Panama\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"03-12-2020","Rapport":"Rapport d'audit de la Cour des comptes \"Rénovation de la gare de Gand-Saint-Pierre - Retards et dépassements de budget\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"03-12-2020","Rapport":"Rapport d'audit de la Cour des comptes \"Organismes du secteur nucléaire de l'Etat - Maîtrise des risques de gouvernance\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"26-11-2020","Rapport":"Rapport annuel 2019 du Conseil central de Surveillance pénitentiaire.","Loi & Article":"Loi de principes du 12 janvier 2005 concernant l'administration pénitentiaire ainsi que le statut juridique des détenus. Art. 22.","Periodicité":"1.0-AN"},{"Annonce":"26-11-2020","Rapport":"Commentaires et observations de la Cour des comptes sur les projets de budget de l'Etat pour l'année budgétaire 2021.","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 54.","Periodicité":"1.0-AN"},{"Annonce":"19-11-2020","Rapport":"Rapport d'activités 2019 du Fonds des accidents médicaux.","Loi & Article":"Loi du 31 mars 2010 relative à l'indemnisation des dommages résultant de soins de santé. Art. 8.","Periodicité":"1.0-AN"},{"Annonce":"12-11-2020","Rapport":"Budget et note de politique générale de la Commission de Régulation de l'Electricité et du Gaz pour l'année 2021.","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 25, § 5.","Periodicité":"1.0-AN"},{"Annonce":"12-11-2020","Rapport":"177e cahier - partie III de la Cour des comptes (Compte général 2019 de l'administration générale de l'Etat fédéral).","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 75.","Periodicité":null},{"Annonce":"29-10-2020","Rapport":"177e cahier - partie II de la Cour des comptes (Cahier 2020 relatif à la Sécurité sociale).","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 75.","Periodicité":null},{"Annonce":"29-10-2020","Rapport":"Rapport annuel 2019-2020 de la Commission fédérale de déontologie.","Loi & Article":"Loi du 6 janvier 2014 portant création d'une Commission fédérale de déontologie. Art. 13.","Periodicité":"1.0-AN"},{"Annonce":"29-10-2020","Rapport":"Rapport de fonctionnement de l'auditorat général près la cour du travail de Gand relatif à l'année 2019 ainsi que le procès-verbal de l'assemblée de corps du 29 septembre 2020..","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"29-10-2020","Rapport":"Neuvième rapport (2018-2019) de la Commission fédérale de contrôle et d'évaluation de l'euthanasie.","Loi & Article":"Loi du 28 mai 2002 relative à l'euthanasie. Art. 9.","Periodicité":"2.0-ANS"},{"Annonce":"22-10-2020","Rapport":"Rapport de fonctionnement de l'auditorat général près la cour du travail de Mons relatif à l'année 2019 ainsi que le procès-verbal de l'assemblée de corps du 5 octobre 2020.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"15-10-2020","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel de Mons relatif à l'année 2019 ainsi que le procès-verbal de l'assemblée de corps du 30 septembre 2020.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"15-10-2020","Rapport":"Rapport de fonctionnement du parquet du Brabant wallon relatif à l'année 2019 ainsi que le procès-verbal de l'assemblée de corps du 23 septembre 2020.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"08-10-2020","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel de Liège relatif à l'année 2019 ainsi que le procès-verbal de l'assemblée de corps du 30 septembre 2020.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"08-10-2020","Rapport":"Rapport de fonctionnement pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 29 septembre 2020 de la cour d'appel de Gand.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"08-10-2020","Rapport":"Rapport d'activité 2019 de la Commission des jeux de hasard.","Loi & Article":"Loi du 7 mai 1999 sur les jeux de hasard, les établissements de jeux de hasard et la protection des joueurs. Art. 16.","Periodicité":"1.0-AN"},{"Annonce":"08-10-2020","Rapport":"Rapport de fonctionnement pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 30 septembre 2020 des juges de paix et juges aux tribunaux de police de l'arrondissement Hainaut.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"08-10-2020","Rapport":"Rapport annuel 2019 de la Commission des provisions nucléaires.","Loi & Article":"Loi du 11 avril 2003 sur les provisions constituées pour le démantèlement des centrales nucléaires et pour la gestion des matières fissiles irradiées dans ces centrales. Art. 8, § 1er.","Periodicité":"1.0-AN"},{"Annonce":"08-10-2020","Rapport":"Rapport de fonctionnement du parquet Charleroi relatif à l'année 2019 ainsi que le procès-verbal de l'assemblée de corps du 28 septembre 2020.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"08-10-2020","Rapport":"Rapport de fonctionnement (divisions Liège, Huy et Verviers) du parquet Liège relatif à l'année 2019 ainsi que le procès-verbal de l'assemblée de corps du 24 septembre 2020.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"08-10-2020","Rapport":"Rapports de fonctionnement de l'auditorat du travail de Hal-Vilvorde relatif à l'année 2019 ainsi que le procès-verbal de l'assemblée de corps du 22 septembre 2020.","Loi & Article":"Code judiciaire. Art. 346? § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"08-10-2020","Rapport":"Rapport de fonctionnement pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 11 septembre 2020 de la cour d'appel d'Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"24-09-2020","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel de Bruxelles relatif à l'année 2019.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"24-09-2020","Rapport":"Rapport de fonctionnement de l'auditorat général près la cour du travail de Bruxelles relatif à l'année 2019.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"24-09-2020","Rapport":"Rapport de fonctionnement de la cour d'appel de Mons pour l'année 2019.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"17-09-2020","Rapport":"Rapport (1er janvier 2020 au 30 juin 2020) relatif à l'importation, à l'exportation et au transit d'armes, de munitions et de matériel devant servir spécialement à un usage militaire et de la technologie y afférente.","Loi & Article":"Loi du 5 août 1991 relative à l'importation, à l'exportation et au transit d'armes, de munitions et de matériel devant servir spécialement à un usage militaire et de la technologie y afférente. Art. 17.","Periodicité":"1.0-AN"},{"Annonce":"17-09-2020","Rapport":"Rapport annuel 2018 ainsi que les comptes annuels au 31 décembre 2018 de l'Organisme national des déchets radioactifs et des matières fissiles enrichies (ONDRAF).","Loi & Article":"Loi du 8 août 1980 relative aux propositions budgétaires 1979-1980. Art. 179, § 2, 13°.","Periodicité":"1.0-AN"},{"Annonce":"17-09-2020","Rapport":"Rapport d'audit de la Cour des comptes \"Objectifs de développement durable - Programme 2030 de l'ONU : mise en oeuvre, suivi et rapportage par les pouvoirs publics en Belgique (Preparednees Review)\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"17-09-2020","Rapport":"Rapport annuel 2019 de l'Office de contrôle des mutualités et des unions nationales de mutualités.","Loi & Article":"Loi du 6 août 1990 relative aux mutualités et aux unions nationales de mutualités. Art. 52, 9°.","Periodicité":"1.0-AN"},{"Annonce":"17-09-2020","Rapport":"Etat des crédits et de leur affectation, par programme et par allocation de base, au 23 juillet 2020.","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 69.","Periodicité":null},{"Annonce":"17-09-2020","Rapport":"Rapport annuel 2019 de l'Organe de recours en matière d'habilitations, d'attestations et d'avis de sécurité.","Loi & Article":"Loi du 11 décembre 1998 portant création d'un organe de recours en matière d'habilitations, d'attestations et d'avis de sécurité. Art. 13.","Periodicité":"1.0-AN"},{"Annonce":"17-09-2020","Rapport":"Rapport bisannuel 2018-2019 \"Durabilité et pauvreté - Contribution au débat et à l'action politiques\" du Service de lutte contre la pauvreté, la précarité et l'exclusion sociale.","Loi & Article":"Accord de coopération entre l'Etat fédéral, les Communautés et les Régions relatif à la continuité de la politique en matière de pauvreté, approuvé par la loi du 27 janvier 1999. Art. 4, § 1er.","Periodicité":"2.0-ANS"},{"Annonce":"16-07-2020","Rapport":"Rapport annuel 2019 de l'Agence fédérale de Contrôle nucléaire.","Loi & Article":"Loi du 15 avril 1994 relative à la protection de la population et de l'environnement contre les dangers résultant des rayonnements ionisants et relative à l'Agence fédérale de Contrôle nucléaire. Art. 26.","Periodicité":"1.0-AN"},{"Annonce":"16-07-2020","Rapport":"Rapport de fonctionnement (divisions Liège, Verviers, Huy, Namur, Marche-en-Famenne, Arlon, Neufchâteau et Dinant) du tribunal du travail Liège pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 29 juin 2020.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"16-07-2020","Rapport":"Rapport de fonctionnement pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 19 juin 2020 des juges de paix et juges au tribunal de police de l'arrondissement Limbourg.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"16-07-2020","Rapport":"Rapport d'activités d'intérêt général pour l'année 2019 de membres de la Famille royale.","Loi & Article":"Loi du 27 novembre 2013 concernant les dotations et les indemnités octroyées à des membres de la Famille royale ainsi que la transparence du financement de la monarchie. Art. 15.","Periodicité":"1.0-AN"},{"Annonce":"09-07-2020","Rapport":"Rapport d'activités 2019 du Service de médiation de l'électricité.","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 27, § 15.","Periodicité":"1.0-AN"},{"Annonce":"09-07-2020","Rapport":"Rapport annuel, comptes annuels consolidés et rapport du collège des commissaires de la Société nationale des chemins de fer belges relatif à l'exercice 2019.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 27, § 3.","Periodicité":"1.0-AN"},{"Annonce":"09-07-2020","Rapport":"Rapport annuel, comptes annuels consolidés et rapport du collège des commissaires de la société anonyme de droit public Infrabel relatif à l'exercice 2019.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 27, § 3.","Periodicité":"1.0-AN"},{"Annonce":"09-07-2020","Rapport":"Rapport annuel spécifique 2019 de la gestion du Fonds RER par la SNCB.","Loi & Article":"Loi-programme (1) du 11 juillet 2005. Art. 50, § 4.","Periodicité":"1.0-AN"},{"Annonce":"09-07-2020","Rapport":"Comptes annuels d'HR Rail, rapport de gestion et rapport du collège des commissaires pour l'exercice 2019.","Loi & Article":"Loi du 23 juillet 1926 relative à la SNCB et au personnel des Chemins de fer belges. Art. 56.","Periodicité":"1.0-AN"},{"Annonce":"09-07-2020","Rapport":"Rapport annuel 2019 du Médiateur pour les voyageurs ferroviaires.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 46.","Periodicité":"1.0-AN"},{"Annonce":"09-07-2020","Rapport":"177e cahier - partie I de la Cour des comptes (observations sur les comptes 2019 des services administratifs à comptabilité autonome (Saca) et des organismes administratifs publics (OAP) et assimilés).","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 75.","Periodicité":"1.0-AN"},{"Annonce":"09-07-2020","Rapport":"Rapport annuel 2019 du Service de médiation pour le secteur postal. PDF","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 46.","Periodicité":"1.0-AN"},{"Annonce":"09-07-2020","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel de Gand relatif à l'année 2019, approuvé par l'assemblée de corps du 26 juin 2020.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"09-07-2020","Rapport":"Rapport de fonctionnement pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 22 juin 2020 de la cour du travail de Mons.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"09-07-2020","Rapport":"Rapport de fonctionnement (divisions Hasselt et Tongres) du parquet du Limbourg relatif à l'année 2019 ainsi que le procès-verbal de l'assemblée de corps du 16 juin 2020..","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"02-07-2020","Rapport":"Rapport d'audit de la Cour des comptes \"Fonds des accidents médicaux - Organisation et fonctionnement\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"02-07-2020","Rapport":"Rapport de fonctionnement (divisons Liège, Huy, Verviers, Dinant, Namur, Arlon, Marche-en-Famenne et Neufchâteau) de l'auditorat du travail Liège relatif à l'année 2019 ainsi que le procès-verbal de l'assemblée de corps du 23 juin 2020.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"02-07-2020","Rapport":"Rapport annuel 2019 d'Enabel, comptes annuels, rapport financier, rapport du Collège des commissaires et rappor annuel 2019 sur la mise en oeuvre du plan d'entreprise.","Loi & Article":"Loi du 23 novembre 2017 portant modification de nom de la Coopération technique belge et définition des missions et du fonctionnement de Enabel, Agence belge de Développement. Art. 42.","Periodicité":"1.0-AN"},{"Annonce":"02-07-2020","Rapport":"Rapport de fonctionnement pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 17 juin 2020 de la cour d'appel de Liège.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"02-07-2020","Rapport":"Rapport 2019 de la Commission interdépartementale du développement durable.","Loi & Article":"Loi du 5 mai 1997 relative à la coordination de la politique fédérale de développement durable. Art. 19.","Periodicité":"1.0-AN"},{"Annonce":"02-07-2020","Rapport":"Rapport annuel 2019 \"Contribuer à une société plus égale pour tous\" du Centre interfédéral pour l'égalité des chances.","Loi & Article":"Accord de coopération du 12 juin 2013 entre l'autorité fédérale, les Régions et les Communautés visant à créer un Centre interfédéral pour l'égalité des chances et la lutte contre le racisme et les discriminations sous la forme d'une institution commune. Art. 7.","Periodicité":"1.0-AN"},{"Annonce":"02-07-2020","Rapport":"Rapport annuel 2019 sur les activités de l'Union européenne.","Loi & Article":"Loi du 2 décembre 1957 portant approbation des actes internationaux suivants : 1. Traité instituant la Communauté Economique Européenne et les actes annexes; 2. Traité instituant la Communauté Européenne de l'énergie atomique (Euratom) et les actes annexes; 3. Convention relative à certaines institutions communes aux Communautés Européennes, signés à Rome, le 25 mars 1957; 4. Protocole sur le Statut de la Cour de Justice de la Communauté Economique Européenne; 5. Protocole sur le Statut de la Cour de Justice de la Communauté Européenne de l'énergie atomique; 6. Protocole sur les privilèges et immunités de la Communauté Economique Européenne; 7. Protocole sur les privilèges et immunités de la Communauté Européenne de l'énergie atomique, signés à Bruxelles, le 17 avril 1957. Art. 2.","Periodicité":"1.0-AN"},{"Annonce":"25-06-2020","Rapport":"Rapport annuel 2019 de l'Autorité des services et marchés financiers.","Loi & Article":"Loi du 2 août 2002 relative à la surveillance du secteur financier et aux services financiers. Art. 65.","Periodicité":"1.0-AN"},{"Annonce":"25-06-2020","Rapport":"Rapport annuel 2019 du Conseil consultatif fédéral des aînés.","Loi & Article":"Loi du 8 mars 2007 créant un Conseil consultatif fédéral des Aînés. Art. 3, § 5.","Periodicité":"1.0-AN"},{"Annonce":"25-06-2020","Rapport":"Rapport de fonctionnement de l'auditorat général près la cour du travail d'Anvers relatif à l'année 2019.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"25-06-2020","Rapport":"Rapport de fonctionnement du tribunal de première instance du Limbourg pour l'année 2019, approuvé par l'assemblée générale du 5 juin 2020.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"25-06-2020","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel d'Anvers relatif à l'année 2019 ainsi que le procès-verbal de l'assemblée de corps du 10 juin 2020.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"25-06-2020","Rapport":"Comptes annuels 2019 de skeyes ainsi que le rapport de gestion et le rapport du collège des commissaires.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 27, § 3.","Periodicité":"1.0-AN"},{"Annonce":"25-06-2020","Rapport":"Rapport 2019 du groupe Credendo.","Loi & Article":"Loi du 31 août 1939 sur le Ducroire. Art. 24.","Periodicité":"1.0-AN"},{"Annonce":"18-06-2020","Rapport":"Rapport annuel 2019 de l'Institut de formation judiciaire.","Loi & Article":"Loi du 24 juillet 2008 modifiant la loi du 31 janvier 2007 sur la formation judiciaire et portant création de l'Institut de formation judiciaire. Art. 41.","Periodicité":"1.0-AN"},{"Annonce":"18-06-2020","Rapport":"Statistiques sur la conservation des données pour l'année 2019.","Loi & Article":"Loi du 13 juin 2005 relative aux communications électroniques. Art. 126.","Periodicité":"1.0-AN"},{"Annonce":"18-06-2020","Rapport":"Rapport annuel 2019 du Service de conciliation fiscale.","Loi & Article":"Loi du 25 avril 2007 portant des dispositions diverses (IV). Art. 5.","Periodicité":"1.0-AN"},{"Annonce":"18-06-2020","Rapport":"Rapport de fonctionnement (arrondissements judiciaires Flandre orientale et Flandre occidentale) pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 29 mai 2020 du tribunal du travail de Gand.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"18-06-2020","Rapport":"Rapport d'activités 2016-2019 de l'Organe de contrôle de l'information policière.","Loi & Article":"Loi du 30 juillet 2019 relative à la protection des personnes physiques à l'égard des traitements de données à caractère personnel. Art. 238, 1°.","Periodicité":"1.0-AN"},{"Annonce":"11-06-2020","Rapport":"Rapport 2018 (données 2017) de la loi du 30 juin 1994 relative à la protection de la vie privée contre les écoutes, la prise de connaissance et l'enregistrement de communications et de télécommunications privées.","Loi & Article":"Code d'instruction criminelle. Art. 90decies.","Periodicité":"1.0-AN"},{"Annonce":"11-06-2020","Rapport":"Rapport de fonctionnement pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 23 mai 2020 du tribunal de première instance Namur.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"11-06-2020","Rapport":"Résultats du contrôle par la Cour des comptes des comptes de la Commission de Régulation de l'Electricité et du Gaz pour l'année 2019,","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 25, § 5.","Periodicité":"1.0-AN"},{"Annonce":"11-06-2020","Rapport":"Rapport de fonctionnement (arrondissements judiciaires Anvers et Limbourg) pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 29 mai 2020 du tribunal du travail d'Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"11-06-2020","Rapport":"Rapport de fonctionnement pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 19 mai 2020 de la cour du travail de Gand.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"11-06-2020","Rapport":"Rapport de fonctionnement de l'auditorat du travail du Brabant wallon relatif à l'année 2019 ainsi que le procès-verbal de l'assemblée de corps du 20 mai 2020","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"04-06-2020","Rapport":"Rapport de fonctionnement pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 29 mai 2020 de la cour du travail d'Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"04-06-2020","Rapport":"Rapport de fonctionnement de l'auditorat du travail de Louvain relatif à l'année 2019 ainsi que le procès-verbal de l'assemblée de corps du 2 juin 2020.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"04-06-2020","Rapport":"Rapport annuel relatif aux demandes de décisions anticipées introduites au cours de l'année 2019.","Loi & Article":"Loi du 24 décembre 2002 modifiant le régime des sociétés en matière d'impôts sur les revenus et instituant un système de décision anticipée en matière fiscale. Art. 25.","Periodicité":"1.0-AN"},{"Annonce":"04-06-2020","Rapport":"Rapport de fonctionnement (divisions Arlon, Marche-en-Famenne et Neufchâteau) pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 27 mai 2020 du tribunal de première instance Luxembourg.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"04-06-2020","Rapport":"Rapport de fonctionnement pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 25 mai 2020 de la cour du travail de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"28-05-2020","Rapport":"Rapport de fonctionnement pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 14 mai 2020 du tribunal du travail du Brabant wallon.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"28-05-2020","Rapport":"Rapport de fonctionnement pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 8 mai 2020 du tribunal du travail du Hainaut.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"20-05-2020","Rapport":"Rapport d'audit de la Cour des comptes \"Simplification administrative - Fonctionnement de l'Agence pour la simplification administrative et mise en oeuvre du plan d'action fédéral\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"20-05-2020","Rapport":"Rapport annuel 2019 du Service de médiation pour les Télécommunications. PDF","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 46.","Periodicité":"1.0-AN"},{"Annonce":"14-05-2020","Rapport":"Rapport de fonctionnement (arrondissements judiciaires Anvers et Limbourg) pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 31 mars 2020 du tribunal de l'entreprise d'Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"14-05-2020","Rapport":"Rapport de fonctionnement pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 27 avril 2020 du tribunal du travail de Louvain.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"14-05-2020","Rapport":"Rapport d'activités du tribunal disciplinaire francophone pour l'année 2019.","Loi & Article":"Code judiciaire. Art. 423.","Periodicité":"1.0-AN"},{"Annonce":"07-05-2020","Rapport":"Rapport annuel 2019 de la Commission de Régulation de l'Electricité et du Gaz. PDF","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 23, § 3.","Periodicité":"1.0-AN"},{"Annonce":"07-05-2020","Rapport":"Rapport annuel \"Développement durable au-delà d'un 'top and go'\" de l'Evaluatrice spéciale de la Coopération belge au Développement.","Loi & Article":"Arrêté royal du 25 février 2010 portant création d'un service Evaluation spéciale de la Coopération internationale. Art. 9.","Periodicité":"1.0-AN"},{"Annonce":"07-05-2020","Rapport":"Rapport de fonctionnement (divisions Bruges, Ypres, Courtrai et Furnes) pour l'année 2019 ainsi que le proces-verbal de l'assemblée générale du tribunal de première instance Flandre occidentale du 24 avril 2020.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"30-04-2020","Rapport":"Rapport annuel 2019 des médiateurs fédéraux.","Loi & Article":"Loi du 22 mars 1995 instaurant les médiateurs fédéraux. Art. 15.","Periodicité":"1.0-AN"},{"Annonce":"30-04-2020","Rapport":"Rapport annuel 2019 du Service de médiation Pensions.","Loi & Article":"Arrêté royal du 27 avril 1997 instaurant un service de médiation pensions créé en application de l'article 15, 5°, de la loi du 26 juillet 1996 portant modernisation de la sécurité sociale et assurant la viabilité des régimes légaux des pensions. Art. 17.","Periodicité":"1.0-AN"},{"Annonce":"16-04-2020","Rapport":"Rapport du gouvernement 2015-2016 relatif à la lutte contre la traite et le trafic des êtres humains.","Loi & Article":"Loi du 13 avril 1995 contenant des dispositions en vue de la répression de la traite et du trafic des êtres humains. Art. 12.","Periodicité":"2.0-ANS"},{"Annonce":"16-04-2020","Rapport":"Rapport de la Cour des comptes relatif à la mise en oeuvre des tâches de service public par la société de droit public \"APETRA\" durant l'exercice 2018.","Loi & Article":"Loi du 26 janvier 2006 relative à la détention des stocks obligatoires de pétrole et des produits pétroliers et à la création d'une agence pour la gestion d'une partie de ces stocks et modifiant la loi du 10 juin 1997 relative au régime général, à la détention, à la circulation et aux contrôle des produits soumis à accises. Art. 39bis, § 6, alinéa 3.","Periodicité":"1.0-AN"},{"Annonce":"02-04-2020","Rapport":"Rapport de fonctionnement de l'auditorat du travail de Bruxelles relatif à l'année 2019, approuvé par l'assemblée de corps du 16 mars 2020.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"02-04-2020","Rapport":"Rapport de fonctionnement pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 26 mars 2020 du tribunal du travail francophone de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"02-04-2020","Rapport":"Rapport de fonctionnement pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du 6 mars 2020 du tribunal du travail d'Eupen.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"02-04-2020","Rapport":"Rapport de fonctionnment pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du tribunal de l'entreprise d'Eupen du 6 mars 2020.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"02-04-2020","Rapport":"Rapport de fonctionnement pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale du tribunal de première instance d'Eupen du 6 mars 2020.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"02-04-2020","Rapport":"Rapport annuel 2019 du Bureau de Normalisation.","Loi & Article":"Loi du 28 février 2013 introduisant le Code de droit économique. Art. VIII.17.","Periodicité":"1.0-AN"},{"Annonce":"02-04-2020","Rapport":"Rapport de fonctionnement pour l'année 2019 ainsi que le procès-verbal de l'assemblée générale des juges de paix et juges au tribunal de police de l'arrondissement d'Eupen du 13 mars 2020.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"02-04-2020","Rapport":"Rapport (1er juillet 2019 au 31 décembre 2019) relatif à l'importation, à l'exportation et au transit d'armes, de munitions et de matériel devant servir spécialement à un usage militaire et de la technologie y afférente.","Loi & Article":"Loi du 5 août 1991 relative à l'importation, à l'exportation et au transit d'armes, de munitions et de matériel devant servir spécialement à un usage militaire et de la technologie y afférente. Art. 17.","Periodicité":"1.0-AN"},{"Annonce":"26-03-2020","Rapport":"Rapport de fonctionnement du tribunal de l'entreprise néerlandophone de Bruxelles pour l'année 2019.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"19-03-2020","Rapport":"Rapport annuel 2019 au sujet de l'application de la loi.","Loi & Article":"Loi du 2 octobre 2017 réglementant la sécurité privée et particulière. Art. 270.","Periodicité":"1.0-AN"},{"Annonce":"19-03-2020","Rapport":"Comptes de la Commission de Régulation de l'Electricité et du Gaz pour l'exercice 2019 et le rapport du réviseur d'entreprises.","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 25, § 5.","Periodicité":"1.0-AN"},{"Annonce":"19-03-2020","Rapport":"Rapport d'activités 2018 de la Commission interministérielle de droit humanitaire.","Loi & Article":"Arrêté royal du 6 décembre 2000 relatif à la Commission interministérielle de droit humanitaire.. Art. 3.","Periodicité":"1.0-AN"},{"Annonce":"13-02-2020","Rapport":"Rapports (1er janvier 2012 - 31 décembre 2017) de la Commission nationale d'évaluation de l'interruption volontaire de grossesse.","Loi & Article":"Loi du 13 août 1990 visant à créer une commission d'évaluation de la loi du 3 avril 1990 relative à l'interruption de grossesse, modifiant les articles 348, 350, 351 et 352 du Code pénal et abrogeant l'article 353 du même Code. Art. 1er.","Periodicité":"2.0-ANS"},{"Annonce":"06-02-2020","Rapport":"Rapport annuel 2019 du Comité consultatif pour les télécommunications. PDF","Loi & Article":"Loi du 17 janvier 2003 relative au statut du régulateur des secteurs des postes et des télécommunications belges. Art. 4, alinéa 2.","Periodicité":"1.0-AN"},{"Annonce":"06-02-2020","Rapport":"Rapport 2019 comprenant un relevé des lois qui ont posé des difficultés d'application ou d'interprétation pour les cours et tribunaux au cours de l'année judiciaire écoulée.","Loi & Article":"Loi du 25 avril 2007 instaurant un Comité parlementaire chargé du suivi législatif. Art. 11.","Periodicité":"1.0-AN"},{"Annonce":"30-01-2020","Rapport":"Rapport annuel 2018 du Bureau de Tarification Catastrophes naturelles. PDF","Loi & Article":"Loi du 4 avril 2014 relative aux assurances. Art. 131.","Periodicité":"1.0-AN"},{"Annonce":"16-01-2020","Rapport":"Rapport d'activités du tribunal disciplinaire d'appel néerlandophone pour l'année judiciaire 2018-2019.","Loi & Article":"Code judiciaire. Art. 423.","Periodicité":"1.0-AN"},{"Annonce":"16-01-2020","Rapport":"Rapport annuel 2018 du Conseil d'administration de Sciensano.","Loi & Article":"Loi du 25 février 2018 portant création de Sciensano (I). Art. 28.","Periodicité":"1.0-AN"},{"Annonce":"09-01-2020","Rapport":"Rapport annuel 2018 de l'Office de contrôle des mutualités et des unions nationales de mutualités.","Loi & Article":"Loi du 6 août 1990 relative aux mutualités et aux unions nationales de mutualités. Art. 52, 9°.","Periodicité":"1.0-AN"},{"Annonce":"12-12-2019","Rapport":"Rapport général d'activités des Comités d'éthique médicale (CEM) pour l'année 2018.","Loi & Article":"Accord de Coopération du 15 janvier 1993 portant création d'un Comité Consultatif de Bioéthique. Art. 17, alinéa 2.","Periodicité":"1.0-AN"},{"Annonce":"28-11-2019","Rapport":"Rapport annuel traite et trafic des êtres humains 2019 \"De la force d'action pour les victimes\" du Centre fédéral Migration.","Loi & Article":"Loi du 15 février 1993 créant un Centre fédéral pour l'analyse des flux migratoires, la protection des droits fondamentaux des étrangers et la lutte contre la traite des êtres humains. Art. 6.","Periodicité":"1.0-AN"},{"Annonce":"28-11-2019","Rapport":"Rapports annuels 2015, 2016, 2017 et 2018 de la Commission nationale permanente du Pacte culturel.","Loi & Article":"Loi du 16 juillet 1973 garantissant la protection des tendances idéologiques et philosophiques. Art. 26.","Periodicité":"1.0-AN"},{"Annonce":"21-11-2019","Rapport":"Rapport annuel 2018 de la Commission des provisions nucléaires.","Loi & Article":"Loi du 11 avril 2003 sur les provisions constituées pour le démantèlement des centrales nucléaires et pour la gestion des matières fissiles irradiées dans ces centrales. Art. 8, § 1er.","Periodicité":"1.0-AN"},{"Annonce":"07-11-2019","Rapport":"Rapport d'audit de la Cour des comptes \"Exécution des amendes pénales - Suivi des recommandations de 2014\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"07-11-2019","Rapport":"Budget et note de politique générale de la Commission de Régulation de l'Electricité et du Gaz pour l'année 2020.","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 25, § 5.","Periodicité":"1.0-AN"},{"Annonce":"07-11-2019","Rapport":"Fascicule 1er du 176e cahier d'observations de la Cour des comptes.","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 75.","Periodicité":"1.0-AN"},{"Annonce":"07-11-2019","Rapport":"Rapport bisannuel de l'Autorité des services et marchés financiers concernant la pension complémentaire des travailleurs indépendants et des dirigeants d'entreprise indépendants.","Loi & Article":"Loi du 15 mai 2014 portant des dispositions diverses. Art. 47.","Periodicité":"2.0-ANS"},{"Annonce":"07-11-2019","Rapport":"Rapport annuel 2018 de l'Institut pour l'égalité des femmes et des hommes.","Loi & Article":"Loi du 16 décembre 2002 portant création de l'Institut pour l'égalité des femmes et des hommes. Art. 12.","Periodicité":"1.0-AN"},{"Annonce":"07-11-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 18 octobre 2019 de la cour d'appel de Mons.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"24-10-2019","Rapport":"Rapport annuel 2018 de l'Agence fédérale de Contrôle nucléaire.","Loi & Article":"Loi du 15 avril 1994 relative à la protection de la population et de l'environnement contre les dangers résultant des rayonnements ionisants et relative à l'Agence fédérale de Contrôle nucléaire. Art. 26.","Periodicité":"1.0-AN"},{"Annonce":"17-10-2019","Rapport":"Rapport d'audit de la Cour des comptes \"Cahier 2019 relatif à la sécurité sociale\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"08-10-2019","Rapport":"Statistiques sur la conservation des données pour l'année 2018.","Loi & Article":"Loi du 13 juin 2005 relative aux communications électroniques. Art. 126.","Periodicité":"1.0-AN"},{"Annonce":"03-10-2019","Rapport":"Premier rapport annuel (pour la période 1er septembre 2018 au 1 septembre 2019) de l'Organisme fédéral d'Enquête sur les Accidents de navigation.","Loi & Article":"Loi du 2 juin 2012 relative à l'organisme fédéral d'enquête sur les accidents de navigation. Art. 17.","Periodicité":"1.0-AN"},{"Annonce":"03-10-2019","Rapport":"Rapports d'activités 2016 et 2017 de la Commission interministérielle de droit humanitaire.","Loi & Article":"Arrêté royal du 6 décembre 2000 relatif à la Commission interministérielle de droit humanitaire.. Art. 3.","Periodicité":"1.0-AN"},{"Annonce":"26-09-2019","Rapport":"Rapport d'audit de la Cour des comptes \"TVA sur les services électroniques transfrontaliers - Le mini-guichet unique (Moss)\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"19-09-2019","Rapport":"Rapport annuel 2018-2019 de la Commission fédérale de déontologie.","Loi & Article":"Loi du 6 janvier 2014 portant création d'une Commission fédérale de déontologie. Art. 13.","Periodicité":"1.0-AN"},{"Annonce":"19-09-2019","Rapport":"Rapport bisannuel de l'Autorité des services et marchés financiers concernant les régimes de pensions sectoriels.","Loi & Article":"Loi du 28 avril 2003 relative aux pensions complémentaires et au régime fiscal de celles-ci et de certains avantages complémentaires en matière de sécurité sociale. Art. 50.","Periodicité":"2.0-ANS"},{"Annonce":"19-09-2019","Rapport":"Rapport 2017 (données 2016) de la loi du 30 juin 1994 relative à la protection de la vie privée contre les écoutes, la prise de connaissance et l'enregistrement de communications et de télécommunications privées.","Loi & Article":"Code d'instruction criminelle. Art. 90decies.","Periodicité":"1.0-AN"},{"Annonce":"19-09-2019","Rapport":"Rapport annuel, comptes annuels consolidés et rapport du collège des commissaires de la Société nationale des chemins de fer belges relatif à l'exercice 2018.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 27, § 3.","Periodicité":"1.0-AN"},{"Annonce":"19-09-2019","Rapport":"Rapport annuel, comptes annuels consolidés et rapport du collège des commissaires de la société anonyme de droit public Infrabel relatif à l'exercice 2018.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 27, § 3.","Periodicité":"1.0-AN"},{"Annonce":"19-09-2019","Rapport":"Rapport annuel spécifique 2018 de la gestion du Fonds RER par la SNCB.","Loi & Article":"Loi-programme (1) du 11 juillet 2005. Art. 50, § 4.","Periodicité":"1.0-AN"},{"Annonce":"19-09-2019","Rapport":"Comptes annuels d'HR Rail, rapport de gestion et rapport du collège des commissaires pour l'exercice 2018.","Loi & Article":"Loi du 23 juillet 1926 relative à la SNCB et au personnel des Chemins de fer belges. Art. 56.","Periodicité":"1.0-AN"},{"Annonce":"19-09-2019","Rapport":"Rapport (1er janvier 2019 au 30 juin 2019) relatif à l'importation, à l'exportation et au transit d'armes, de munitions et de matériel devant servir spécialement à un usage militaire et de la technologie y afférente.","Loi & Article":"Loi du 5 août 1991 relative à l'importation, à l'exportation et au transit d'armes, de munitions et de matériel devant servir spécialement à un usage militaire et de la technologie y afférente. Art. 17.","Periodicité":"1.0-AN"},{"Annonce":"19-09-2019","Rapport":"Rapport annuel 2018 de l'Agence fédérale de la Dette.","Loi & Article":"Loi du 25 octobre 2016 portant création de l'Agence fédérale de la Dette et suppression du Fonds des Rentes. Art. 7.","Periodicité":"1.0-AN"},{"Annonce":"19-09-2019","Rapport":"Rapport d'activités d'intérêt général pour l'année 2018 des membres de la Famille royale.","Loi & Article":"Loi du 27 novembre 2013 concernant les dotations et les indemnités octroyées à des membres de la Famille royale ainsi que la transparence du financement de la monarchie. Art. 15.","Periodicité":"1.0-AN"},{"Annonce":"19-09-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 21 mai 2019 de la cour du travail de Gand.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport d'audit de la Cour des comptes \"Fonds de fermeture d'entreprises - Processus d'indemnisation des travailleurs et financement\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"18-07-2019","Rapport":"Rapport annuel \"La migration en chiffres et en droits 2019\" du Centre fédéral Migration.","Loi & Article":"Loi du 15 février 1993 créant un Centre fédéral pour l'analyse des flux migratoires, la protection des droits fondamentaux des étrangers et la lutte contre la traite des êtres humains. Art. 6.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport annuel 2018 de l'Autorité des services et marchés financiers.","Loi & Article":"Loi du 2 août 2002 relative à la surveillance du secteur financier et aux services financiers. Art. 65.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport annuel 2018 \"Renouer avec les droits humains\" du Centre interfédéral pour l'égalité des chances.","Loi & Article":"Accord de coopération du 12 juin 2013 entre l'autorité fédérale, les Régions et les Communautés visant à créer un Centre interfédéral pour l'égalité des chances et la lutte contre le racisme et les discriminations sous la forme d'une institution commune. Art. 7.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport annuel 2018 du Service de conciliation fiscale.","Loi & Article":"Loi du 25 avril 2007 portant des dispositions diverses (IV). Art. 5.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport annuel 2018 de l'Institut de formation judiciaire.","Loi & Article":"Loi du 24 juillet 2008 modifiant la loi du 31 janvier 2007 sur la formation judiciaire et portant création de l'Institut de formation judiciaire. Art. 41.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Comptes annuel 2018, rapport de gestion de Enabel et rapport du Collège des commissaires.","Loi & Article":"Loi du 23 novembre 2017 portant modification de nom de la Coopération technique belge et définition des missions et du fonctionnement de Enabel, Agence belge de Développement. Art. 42.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport de fonctionnement de l'auditorat général près la cour du travail de Bruxelles relatif à l'année 2018, approuvé par l'assemblée de corps du 27 mai 2019.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport annuel 2018 du Conseil consultatif fédéral des aînés.","Loi & Article":"Loi du 8 mars 2007 créant un Conseil consultatif fédéral des Aînés. Art. 3, § 5.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport 2018 du groupe Credendo.","Loi & Article":"Loi du 31 août 1939 sur le Ducroire. Art. 24.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 27 mai 2019 de la cour d'appel d'Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport de fonctionnement de l'auditorat général près la cour du travail de Gand relatif à l'année 2018 ainsi que le procès-verbal de l'assemblée de corps du 28 mai 2019.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport annuel relatif aux demandes de décisions anticipées introduites au cours de l'année 2018.","Loi & Article":"Loi du 24 décembre 2002 modifiant le régime des sociétés en matière d'impôts sur les revenus et instituant un système de décision anticipée en matière fiscale. Art. 25.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 27 mai 2019 de la cour d'appel de Gand.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel de Bruxelles relatif à l'année 2018, approuvé par l'assemblée de corps du 27 mai 2019.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport de fonctionnement du tribunal de première instance francophone de Bruxelles pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 28 mai 2019.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport annuel 2018 du Médiateur pour les voyageurs ferroviaires.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 46.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel d'Anvers relatif à l'année 2018 ainsi que le procès-verbal de l'assemblée de corps du 15 mai 2019.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 10 mai 2019 de la cour du travail de Mons.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Comptes annuels 2018 de skeyes ainsi que le rapport de gestion et le rapport du collège des commissaires.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 27, § 3.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Comptes annuels et rapport de gestion d'APETRA pour l'année 2018 ainsi que le rapport du collège des commissaires sur l'exercice clôturé le 31 décembre 2018.","Loi & Article":"Arrêté royal du 15 juin 2006 visant à l'approbation des statuts d'APETRA. Art. 1er.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport annuel 2018 de Enabel.","Loi & Article":"Loi du 23 novembre 2017 portant modification de nom de la Coopération technique belge et définition des missions et du fonctionnement de Enabel, Agence belge de Développement. Art. 41.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport de fonctionnement de l'auditorat général près la cour du travail d'Anvers relatif à l'année 2018 ainsi que le procès-verbal de l'assemblée de corps du 8 mai 2019.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport d'activités du tribunal disciplinaire d'appel francophone pour l'année judiciaire 2017-2018.","Loi & Article":"Code judiciaire. Art. 423.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport annuel \"Dépasser les clivages nord-sud\" de l'Evaluatrice spéciale de la Coopération belge au Développement.","Loi & Article":"Arrêté royal du 25 février 2010 portant création d'un service Evaluation spéciale de la Coopération internationale. Art. 9.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 24 avril 2019 de la cour du travail d'Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport annuel 2018 de la Commission de Régulation de l'Electricité et du Gaz. PDF","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 23, § 3.","Periodicité":"1.0-AN"},{"Annonce":"18-07-2019","Rapport":"Rapport annuel 2018 au sujet de l'application de la loi.","Loi & Article":"Loi du 2 octobre 2017 réglementant la sécurité privée et particulière. Art. 270.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement (divisions Arlon, Marche-en-Famenne et Neufchâteau) pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 27 mars 2019 du tribunal de première instance Luxembourg.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fin de législature sur la politique menée conformément aux objectifs de la quatrième Conférence mondiale sur les femmes tenue à Pékin en septembre 1995 (octobre 2014 - décembre 2016).","Loi & Article":"Loi du 12 janvier 2007 visant au contrôle de l'application des résolutions de la Conférence mondiale sur les femmes réunie à Pékin en septembre 1995 et intégrant la dimension du genre dans l'ensemble des politiques fédérales. Art. 5, § 1er.","Periodicité":null},{"Annonce":"25-04-2019","Rapport":"Rapport de la Cour des comptes relatif à la mise en oeuvre des tâches de service public par la société de droit public \"Coopération technique belge\" durant l'exercice 2017.","Loi & Article":"Loi du 21 décembre 1998 portant création de la Coopération technique belge sous la forme d'une société de droit public. Art. 30, § 3, alinéa 4.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement (divisions Bruges, Ypres, Courtrai et Furnes) pour l'année 2018 ainsi que le proces-verbal de l'assemblée générale du tribunal de première instance Flandre occidentale du 2 avril 2019.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 29 mars 2019 de la cour du travail de Liège.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 3 avril 2019 du tribunal de première instance Namur.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement (arrondissements judiciaires Flandre orientale et Flandre occidentale) pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 29 mars 2019 du tribunal du travail de Gand.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement (arrondissements judiciaires Liège, Namur et Luxembourg) pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 1er avril 2019 du tribunal de l'entreprise de Liège.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 1er avril 2019 des juges de paix et juges aux tribunaux de police de l'arrondissement de Louvain.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 29 mars 2019 des juges de paix et juges aux tribunaux de police de l'arrondissement Hainaut.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 27 mars 2019 du tribunal du travail du Hainaut.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 14 mars 2019 du tribunal du travail du Brabant wallon.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement (arrondissements judiciaires Anvers et Limbourg) pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 29 mars 2019 du tribunal du travail d'Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement (divisions Liège, Huy et Verviers) du parquet Liège relatif à l'année 2018 ainsi que le procès-verbal de l'assemblée de corps du 27 mars 2019.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement (divisons Liège, Huy, Verviers, Dinant, Namur, Arlon, Marche-en-Famenne et Neufchâteau) de l'auditorat du travail Liège relatif à l'année 2018 ainsi que le procès-verbal de l'assemblée de corps du 29 mars 2019.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 21 mars 2019 du tribunal de l'entreprise du Brabant wallon.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 27 mars 2019 du tribunal du travail de Louvain.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement (divisions Gand, Termonde et Audenaerde) du parquet de Flandre orientale relatif à l'année 2018.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement de l'auditorat du travail de Bruxelles relatif à l'année 2018, approuvé par l'assemblée de corps du 27 mars 2019.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement (arrondissements judiciaires Anvers et Limbourg) pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 19 mars 2019 du tribunal de l'entreprise d'Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 28 mars 2019 du tribunal de l'entreprise néerlandophone de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapports de fonctionnement de l'auditorat du travail de Hal-Vilvorde relatif à l'année 2018 ainsi que le procès-verbal de l'assemblée de corps du 27 mars 2019.","Loi & Article":"Code judiciaire. Art. 346? § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement de l'auditorat du travail du Brabant wallon relatif à l'année 2018 ainsi que le procès-verbal de l'assemblée de corps du 27 mars 2019.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement (divisions Hasselt et Tongres) du parquet du Limbourg relatif à l'année 2018 ainsi que le procès-verbal de l'assemblée de corps du 22 mars 2019.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement de l'auditorat du travail de Louvain relatif à l'année 2018 ainsi que le procès-verbal de l'assemblée de corps du 25 mars 2019.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement du parquet du Brabant wallon relatif à l'année 2018 ainsi que le procès-verbal de l'assemblée de corps du 22 mars 2019.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2019","Rapport":"Rapport de fonctionnement (divisions Bruges, Ypres, Courtrai et Furnes) du parquet Flandre occidentale relatif à l'année 2018 ainsi que le procès-verbal de l'assemblée de corps du 19 mars 2019.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"24-04-2019","Rapport":"Rapport 2018 de la Commission interdépartementale du développement durable.","Loi & Article":"Loi du 5 mai 1997 relative à la coordination de la politique fédérale de développement durable. Art. 19.","Periodicité":"1.0-AN"},{"Annonce":"24-04-2019","Rapport":"Rapport annuel 2018 du Comité consultatif pour les télécommunications. PDF","Loi & Article":"Loi du 17 janvier 2003 relative au statut du régulateur des secteurs des postes et des télécommunications belges. Art. 4, alinéa 2.","Periodicité":"1.0-AN"},{"Annonce":"24-04-2019","Rapport":"Rapport de la Cour des comptes relatif à la mise en oeuvre des tâches de service public par la société de droit public \"APETRA\" durant l'exercice 2017.","Loi & Article":"Loi du 26 janvier 2006 relative à la détention des stocks obligatoires de pétrole et des produits pétroliers et à la création d'une agence pour la gestion d'une partie de ces stocks et modifiant la loi du 10 juin 1997 relative au régime général, à la détention, à la circulation et aux contrôle des produits soumis à accises. Art. 39bis, § 6, alinéa 3.","Periodicité":"1.0-AN"},{"Annonce":"24-04-2019","Rapport":"Rapport annuel 2018 sur les activités de l'Union européenne. PDF","Loi & Article":"Loi du 2 décembre 1957 portant approbation des actes internationaux suivants : 1. Traité instituant la Communauté Economique Européenne et les actes annexes; 2. Traité instituant la Communauté Européenne de l'énergie atomique (Euratom) et les actes annexes; 3. Convention relative à certaines institutions communes aux Communautés Européennes, signés à Rome, le 25 mars 1957; 4. Protocole sur le Statut de la Cour de Justice de la Communauté Economique Européenne; 5. Protocole sur le Statut de la Cour de Justice de la Communauté Européenne de l'énergie atomique; 6. Protocole sur les privilèges et immunités de la Communauté Economique Européenne; 7. Protocole sur les privilèges et immunités de la Communauté Européenne de l'énergie atomique, signés à Bruxelles, le 17 avril 1957. Art. 2.","Periodicité":"1.0-AN"},{"Annonce":"24-04-2019","Rapport":"Rapport d'audit de la Cour des comptes \"La 'caisse blanche', le système de caisse enregistreuse dans l'horeca\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"24-04-2019","Rapport":"Rapport d'activités du Comité consultatif de Bioéthique pour l'exercice 2018.","Loi & Article":"Accord de Coopération du 15 janvier 1993 portant création d'un Comité Consultatif de Bioéthique. Art. 17, alinéa 2.","Periodicité":"1.0-AN"},{"Annonce":"05-04-2019","Rapport":"Rapport de fonctionnement des juges de paix et juges au tribunal de police de l'arrondissement Namur pour l'année 2018.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"04-04-2019","Rapport":"Rapport annuel 2018 des médiateurs fédéraux.","Loi & Article":"Loi du 22 mars 1995 instaurant les médiateurs fédéraux. Art. 15.","Periodicité":"1.0-AN"},{"Annonce":"04-04-2019","Rapport":"Rapport annuel 2018 du Service de médiation pour les Télécommunications. PDF","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 46.","Periodicité":"1.0-AN"},{"Annonce":"04-04-2019","Rapport":"Rapport annuel 2018 du Service de médiation Pensions.","Loi & Article":"Arrêté royal du 27 avril 1997 instaurant un service de médiation pensions créé en application de l'article 15, 5°, de la loi du 26 juillet 1996 portant modernisation de la sécurité sociale et assurant la viabilité des régimes légaux des pensions. Art. 17.","Periodicité":"1.0-AN"},{"Annonce":"04-04-2019","Rapport":"Rapport d'audit de la Cour des comptes \"Dispenses de versement du précompte professionnel - un dispositif complexe d'aide aux employeurs\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"04-04-2019","Rapport":"Rapport (1er juillet 2018 au 31 décembre 2018) relatif à l'importation, à l'exportation et au transit d'armes, de munitions et de matériel devant servir spécialement à un usage militaire et de la technologie y afférente.","Loi & Article":"Loi du 5 août 1991 relative à l'importation, à l'exportation et au transit d'armes, de munitions et de matériel devant servir spécialement à un usage militaire et de la technologie y afférente. Art. 17.","Periodicité":"1.0-AN"},{"Annonce":"28-03-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 21 mars 2019 du tribunal du travail francophone de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"28-03-2019","Rapport":"Rapport de fonctionnement (divisions Liège, Verviers, Huy, Namur, Marche-en-Famenne, Arlon, Neufchâteau et Dinant) du tribunal du travail Liège pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 22 mars 2019.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"28-03-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 20 mars 2019 du tribunal du travail d'Eupen.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"28-03-2019","Rapport":"Rapport de fonctionnment pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du tribunal de l'entreprise d'Eupen du 20 mars 2019.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"28-03-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du tribunal de première instance d'Eupen du 20 mars 2019.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"28-03-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale des juges de paix et juges au tribunal de police de l'arrondissement d'Eupen du 20 mars 2019.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"28-03-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 18 mars 2019 du tribunal de l'entreprise francophone de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"28-03-2019","Rapport":"Rapport de fonctionnement du parquet du procureur du Roi de Bruxelles relatif à l'année 2018 ainsi que le procès-verbal de l'assemblée de corps du 14 mars 2019.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"21-03-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 18 mars 2019 du tribunal du travail néerlandophone de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"21-03-2019","Rapport":"Rapport d'activités du tribunal disciplinaire francophone pour l'année 2018.","Loi & Article":"Code judiciaire. Art. 423.","Periodicité":"1.0-AN"},{"Annonce":"21-03-2019","Rapport":"Résultats du contrôle par la Cour des comptes des comptes de la Commission de Régulation de l'Electricité et du Gaz pour l'année 2018,","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 25, § 5.","Periodicité":"1.0-AN"},{"Annonce":"14-03-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 27 février 2019 de la cour d'appel de Liège.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"14-03-2019","Rapport":"Rapport de fonctionnement pour l'année 2018 ainsi que le procès-verbal de l'assemblée générale du 25 février 2019 des juges de paix et juges au tribunal de police de l'arrondissement Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"28-02-2019","Rapport":"Résultats du contrôle par la Cour des comptes des comptes de la Commission de Régulation de l'Electricité et du Gaz pour l'année 2017,","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 25, § 5.","Periodicité":"1.0-AN"},{"Annonce":"31-01-2019","Rapport":"Rapport d'audit de la Cour des comptes \"Organisation d'un service continu au sein de l'Administration générale des douanes et accises\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"24-01-2019","Rapport":"Rapport d'audit de la Cour des comptes \"Introduction de la nouvelle carrière pécuniaire pour le personnel de la fonction publique fédérale\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"10-01-2019","Rapport":"Rapport d'activité 2017 de la Commission des jeux de hasard. PDF","Loi & Article":"Loi du 7 mai 1999 sur les jeux de hasard, les établissements de jeux de hasard et la protection des joueurs. Art. 16.","Periodicité":"1.0-AN"},{"Annonce":"18-12-2018","Rapport":"Rapport 2016 (données 2015) de la loi du 30 juin 1994 relative à la protection de la vie privée contre les écoutes, la prise de connaissance et l'enregistrement de communications et de télécommunications privées.","Loi & Article":"Code d'instruction criminelle. Art. 90decies.","Periodicité":"1.0-AN"},{"Annonce":"13-12-2018","Rapport":"Rapport annuel 2017 de l'Organisme national des déchets radioactifs et des matières fissiles enrichies (ONDRAF).","Loi & Article":"Loi du 8 août 1980 relative aux propositions budgétaires 1979-1980. Art. 179, § 2, 13°.","Periodicité":"1.0-AN"},{"Annonce":"06-12-2018","Rapport":"Rapport annuel 2017 du Bureau de Tarification Catastrophes naturelles. PDF","Loi & Article":"Loi du 4 avril 2014 relative aux assurances. Art. 131.","Periodicité":"1.0-AN"},{"Annonce":"29-11-2018","Rapport":"Rapport annuel 2017 de l'Office de contrôle des mutualités et des unions nationales de mutualités.","Loi & Article":"Loi du 6 août 1990 relative aux mutualités et aux unions nationales de mutualités. Art. 52, 9°.","Periodicité":"1.0-AN"},{"Annonce":"29-11-2018","Rapport":"Rapport annuel 2017 de l'Institut pour l'égalité des femmes et des hommes.","Loi & Article":"Loi du 16 décembre 2002 portant création de l'Institut pour l'égalité des femmes et des hommes. Art. 12.","Periodicité":"1.0-AN"},{"Annonce":"29-11-2018","Rapport":"Rapport (1er janvier 2018 au 30 juin 2018) relatif à l'importation, à l'exportation et au transit d'armes, de munitions et de matériel devant servir spécialement à un usage militaire et de la technologie y afférente.","Loi & Article":"Loi du 5 août 1991 relative à l'importation, à l'exportation et au transit d'armes, de munitions et de matériel devant servir spécialement à un usage militaire et de la technologie y afférente. Art. 17.","Periodicité":"1.0-AN"},{"Annonce":"08-11-2018","Rapport":"Etat des crédits et de leur affectation, par programme et par allocation de base, au 22 août 2018.","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 69.","Periodicité":null},{"Annonce":"08-11-2018","Rapport":"Rapport annuel 2017 de l'Agence fédérale de Contrôle nucléaire.","Loi & Article":"Loi du 15 avril 1994 relative à la protection de la population et de l'environnement contre les dangers résultant des rayonnements ionisants et relative à l'Agence fédérale de Contrôle nucléaire. Art. 26.","Periodicité":"1.0-AN"},{"Annonce":"08-11-2018","Rapport":"Rapport pour les années 2016 et 2017 établi par le parquet fédéral sur le fonctionnement de l'Office central pour la répression de la corruption.","Loi & Article":"Code d'instruction criminelle. Art. 47tredecies.","Periodicité":"1.0-AN"},{"Annonce":"08-11-2018","Rapport":"Budget et note de politique générale de la Commission de Régulation de l'Electricité et du Gaz pour l'année 2019.","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 25, § 5.","Periodicité":"1.0-AN"},{"Annonce":"08-11-2018","Rapport":"Rapport annuel 2017 de la Commission des provisions nucléaires.","Loi & Article":"Loi du 11 avril 2003 sur les provisions constituées pour le démantèlement des centrales nucléaires et pour la gestion des matières fissiles irradiées dans ces centrales. Art. 8, § 1er.","Periodicité":"1.0-AN"},{"Annonce":"25-10-2018","Rapport":"Rapport annuel traite et trafic des êtres humains 2018 \"Mineurs en danger majeur\" du Centre fédéral Migration.","Loi & Article":"Loi du 15 février 1993 créant un Centre fédéral pour l'analyse des flux migratoires, la protection des droits fondamentaux des étrangers et la lutte contre la traite des êtres humains. Art. 6.","Periodicité":"1.0-AN"},{"Annonce":"25-10-2018","Rapport":"Fascicule 1er du 175e cahier d'observations de la Cour des comptes.","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 75.","Periodicité":"1.0-AN"},{"Annonce":"25-10-2018","Rapport":"Rapport annuel 2017-2018 de la Commission fédérale de déontologie. PDF","Loi & Article":"Loi du 6 janvier 2014 portant création d'une Commission fédérale de déontologie. Art. 13.","Periodicité":"1.0-AN"},{"Annonce":"18-10-2018","Rapport":"Rapport annuel 2017 du Comité consultatif pour les télécommunications. PDF","Loi & Article":"Loi du 17 janvier 2003 relative au statut du régulateur des secteurs des postes et des télécommunications belges. Art. 4, alinéa 2.","Periodicité":"1.0-AN"},{"Annonce":"18-10-2018","Rapport":"Rapport d'activités du tribunal disciplinaire d'appel néerlandophone pour l'année judiciaire 2017-2018.","Loi & Article":"Code judiciaire. Art. 423.","Periodicité":"1.0-AN"},{"Annonce":"09-10-2018","Rapport":"Rapport d'audit de la Cour des comptes \"Cahier 2018 relatif à la sécurité sociale\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"04-10-2018","Rapport":"Rapport général d'activités des Comités d'éthique médicale (CEM) pour l'année 2017.","Loi & Article":"Accord de Coopération du 15 janvier 1993 portant création d'un Comité Consultatif de Bioéthique. Art. 17, alinéa 2.","Periodicité":"1.0-AN"},{"Annonce":"04-10-2018","Rapport":"Rapport annuel 2017 du Comité de gestion et de surveillance auprès du Fichier central des avis de saisie, de délégation de cession et de règlement collectif de dettes.","Loi & Article":"Code judiciaire. Art. 1389bis\/11.","Periodicité":"1.0-AN"},{"Annonce":"26-09-2018","Rapport":"Rapport annuel 2017 du Conseil fédéral du Développement durable. PDF","Loi & Article":"Loi du 5 mai 1997 relative à la coordination de la politique fédérale de développement durable. Art. 11, § 5.","Periodicité":"1.0-AN"},{"Annonce":"26-09-2018","Rapport":"Rapport sur les opérations de la Caisse des dépôts et consignations pendant l'année 2017. PDF","Loi & Article":"Arrêté royal n° 150 du 18 mars 1935 coordonnant les lois relatives à l'organisation et au fonctionnement de la Caisse des dépôts et de consignations. Art. 36.","Periodicité":"1.0-AN"},{"Annonce":"20-09-2018","Rapport":"Rapport d'audit de la Cour des comptes \"Marchés publics et autres audits de régularité dans l'administration fédérale\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"20-09-2018","Rapport":"Le programme de coopération avec un pays partenaire.","Loi & Article":"Loi du 19 mars 2013 relative à la Coopération belge au Développement. Art. 20.","Periodicité":"1.0-AN"},{"Annonce":"20-09-2018","Rapport":"Rapport (1er juillet 2017 au 31 décembre 2017) relatif à l'importation, à l'exportation et au transit d'armes, de munitions et de matériel devant servir spécialement à un usage militaire et de la technologie y afférente.","Loi & Article":"Loi du 5 août 1991 relative à l'importation, à l'exportation et au transit d'armes, de munitions et de matériel devant servir spécialement à un usage militaire et de la technologie y afférente. Art. 17.","Periodicité":"1.0-AN"},{"Annonce":"20-09-2018","Rapport":"Rapport annuel, comptes annuels consolidés et rapport du collège des commissaires de la Société nationale des chemins de fer belges relatif à l'exercice 2017.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 27, § 3.","Periodicité":"1.0-AN"},{"Annonce":"20-09-2018","Rapport":"Rapport annuel, comptes annuels consolidés et rapport du collège des commissaires de la société anonyme de droit public Infrabel relatif à l'exercice 2017.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 27, § 3.","Periodicité":"1.0-AN"},{"Annonce":"20-09-2018","Rapport":"Rapport annuel spécifique 2017 de la gestion du Fonds RER par la SNCB.","Loi & Article":"Loi-programme (1) du 11 juillet 2005. Art. 50, § 4.","Periodicité":"1.0-AN"},{"Annonce":"20-09-2018","Rapport":"Comptes annuels d'HR Rail, rapport de gestion et rapport du collège des commissaires pour l'exercice 2016.","Loi & Article":"Loi du 23 juillet 1926 relative à la SNCB et au personnel des Chemins de fer belges. Art. 56.","Periodicité":"1.0-AN"},{"Annonce":"19-07-2018","Rapport":"Rapport de fonctionnement pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 25 juin 2018 des juges de paix et juges au tribunal de police de l'arrondissement judiciaire de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"19-07-2018","Rapport":"Huitième rapport (2016-2017) de la Commission fédérale de contrôle et d'évaluation de l'euthanasie.","Loi & Article":"Loi du 28 mai 2002 relative à l'euthanasie. Art. 9.","Periodicité":"2.0-ANS"},{"Annonce":"19-07-2018","Rapport":"Rapport annuel 2017 de l'Institut de formation judiciaire.","Loi & Article":"Loi du 24 juillet 2008 modifiant la loi du 31 janvier 2007 sur la formation judiciaire et portant création de l'Institut de formation judiciaire. Art. 41.","Periodicité":"1.0-AN"},{"Annonce":"19-07-2018","Rapport":"Rapport annuel 2017 \"Refuser l'inertie\" du Centre interfédéral pour l'égalité des chances.","Loi & Article":"Accord de coopération du 12 juin 2013 entre l'autorité fédérale, les Régions et les Communautés visant à créer un Centre interfédéral pour l'égalité des chances et la lutte contre le racisme et les discriminations sous la forme d'une institution commune. Art. 7.","Periodicité":"1.0-AN"},{"Annonce":"17-07-2018","Rapport":"Comptes annuel 2017, rapport de gestion de Enabel et rapport du Collège des commissaires.","Loi & Article":"Loi du 23 novembre 2017 portant modification de nom de la Coopération technique belge et définition des missions et du fonctionnement de Enabel, Agence belge de Développement. Art. 42.","Periodicité":"1.0-AN"},{"Annonce":"12-07-2018","Rapport":"Rapport d'audit de la Cour des comptes \"Patrimoine culturel et scientifique de l'Etat fédéral - Inventaire et enregistrement comptable\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"05-07-2018","Rapport":"Rapport de fonctionnement pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 26 juin 2018 du tribunal de commerce francophone de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"05-07-2018","Rapport":"Rapport d'évaluation sur la réglementation concernant les assurances solde restant dû.","Loi & Article":"Loi du 4 avril 2014 relative aux assurances. Art. 2018.","Periodicité":"2.0-ANS"},{"Annonce":"05-07-2018","Rapport":"Rapport annuel 2016 du Comité de gestion et de surveillance auprès du Fichier central des avis de saisie, de délégation de cession et de règlement collectif de dettes.","Loi & Article":"Code judiciaire. Art. 1389bis\/11.","Periodicité":"1.0-AN"},{"Annonce":"28-06-2018","Rapport":"Rapport annuel 2018 \"La migration en chiffres et en droits\" du Centre fédéral Migration.","Loi & Article":"Loi du 15 février 1993 créant un Centre fédéral pour l'analyse des flux migratoires, la protection des droits fondamentaux des étrangers et la lutte contre la traite des êtres humains. Art. 6.","Periodicité":"1.0-AN"},{"Annonce":"28-06-2018","Rapport":"Rapport de fonctionnement du tribunal de première instance néerlandophone de Bruxelles pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 21 juin 2018.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"27-06-2018","Rapport":"Rapport annuel 2017 du Groupe Credendo. PDF","Loi & Article":"Loi du 31 août 1939 sur le Ducroire. Art. 22.","Periodicité":"1.0-AN"},{"Annonce":"21-06-2018","Rapport":"Rapport annuel 2017 du Service de conciliation fiscale.","Loi & Article":"Loi du 25 avril 2007 portant des dispositions diverses (IV). Art. 5.","Periodicité":"1.0-AN"},{"Annonce":"21-06-2018","Rapport":"Rapport d'audit de la Cour des comptes \"Politique de sanction en matière d'impôts directs\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"21-06-2018","Rapport":"Rapport annuel 2017 de l'Autorité des services et marchés financiers.","Loi & Article":"Loi du 2 août 2002 relative à la surveillance du secteur financier et aux services financiers. Art. 65.","Periodicité":"1.0-AN"},{"Annonce":"14-06-2018","Rapport":"Rapport annuel 2017 du Médiateur pour les voyageurs ferroviaires.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 46.","Periodicité":"1.0-AN"},{"Annonce":"14-06-2018","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel de Liège relatif à l'année 2017 ainsi que le procès-verbal de l'assemblée de corps du 31 mai 2018.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"07-06-2018","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel d'Anvers relatif à l'année 2017 ainsi que le procès-verbal de l'assemblée de corps du 30 mai 2018.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"07-06-2018","Rapport":"Rapport de fonctionnement pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 29 mai 2018 de la cour d'appel de Mons.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"07-06-2018","Rapport":"Rapport 2017 de la Commission interdépartementale du développement durable.","Loi & Article":"Loi du 5 mai 1997 relative à la coordination de la politique fédérale de développement durable. Art. 19.","Periodicité":"1.0-AN"},{"Annonce":"07-06-2018","Rapport":"Rapport de la Cour des comptes relatif à la mise en oeuvre des tâches de service public par la société de droit public \"APETRA\" durant l'exercice 2016.","Loi & Article":"Loi du 26 janvier 2006 relative à la détention des stocks obligatoires de pétrole et des produits pétroliers et à la création d'une agence pour la gestion d'une partie de ces stocks et modifiant la loi du 10 juin 1997 relative au régime général, à la détention, à la circulation et aux contrôle des produits soumis à accises. Art. 39bis, § 6, alinéa 3.","Periodicité":"1.0-AN"},{"Annonce":"07-06-2018","Rapport":"Rapport de fonctionnement de l'auditorat général près la cour du travail d'Anvers relatif à l'année 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"07-06-2018","Rapport":"Rapport de fonctionnement pour l'année 2017 de la cour d'appel d'Anvers, approuvé par l'assemblée générale du 17 mai 2018.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"07-06-2018","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel de Bruxelles relatif à l'année 2017, approuvé par l'assemblée de corps du 22 mai 2018.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"07-06-2018","Rapport":"Rapport d'activités du Comité consultatif de Bioéthique pour l'exercice 2017.","Loi & Article":"Accord de Coopération du 15 janvier 1993 portant création d'un Comité Consultatif de Bioéthique. Art. 17, alinéa 2.","Periodicité":"1.0-AN"},{"Annonce":"31-05-2018","Rapport":"Rapport de fonctionnement pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 24 mai 2018 de la cour du travail de Gand.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"31-05-2018","Rapport":"Commentaires et observations de la Cour des comptes sur les projets d'ajustement du budget de l'Etat pour l'année budgétaire 2018. PDF","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 54.","Periodicité":"1.0-AN"},{"Annonce":"31-05-2018","Rapport":"Rapport annuel relatif aux demandes de décisions anticipées introduites au cours de l'année 2017. PDF","Loi & Article":"Loi du 24 décembre 2002 modifiant le régime des sociétés en matière d'impôts sur les revenus et instituant un système de décision anticipée en matière fiscale. Art. 25.","Periodicité":"1.0-AN"},{"Annonce":"31-05-2018","Rapport":"Rapport de fonctionnement pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 16 mai 2018 de la cour d'appel de Liège.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"31-05-2018","Rapport":"Rapport de fonctionnement du parquet Namur relatif à l'année 2017 ainsi que le procès-verbal de l'assemblée de corps du 9 mai 2018.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"24-05-2018","Rapport":"Rapport annuel 2017 de la Commission de la protection de la vie privée.","Loi & Article":"Loi du 8 décembre 1992 relative à la protection de la vie privée à l'égard des traitements de données à caractère personnel. Art. 32, § 2, 2ème alinéa.","Periodicité":"1.0-AN"},{"Annonce":"24-05-2018","Rapport":"Comptes annuels 2017 de Belgocontrol ainsi que le rapport de gestion et le rapport du collège des commissaires.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 27, § 3.","Periodicité":"1.0-AN"},{"Annonce":"17-05-2018","Rapport":"Rapport annuel 2017 de la Coopération belge au Développement. PDF","Loi & Article":"Loi du 19 mars 2013 relative à la Coopération belge au Développement. Art. 35.","Periodicité":"1.0-AN"},{"Annonce":"17-05-2018","Rapport":"Rapport de fonctionnement (divisions Liège, Huy et Verviers) du tribunal de première instance de Liège pour l'année 2017.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"17-05-2018","Rapport":"Rapport annuel 2017 du Bureau de Normalisation.","Loi & Article":"Loi du 28 février 2013 introduisant le Code de droit économique. Art. VIII.17.","Periodicité":"1.0-AN"},{"Annonce":"09-05-2018","Rapport":"Rapport de fonctionnement pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 20 avril 2018 de la cour du travail de Mons.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"09-05-2018","Rapport":"Rapport annuel 2017 de la Commission de Régulation de l'Electricité et du Gaz. PDF","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 23, § 3.","Periodicité":"1.0-AN"},{"Annonce":"09-05-2018","Rapport":"Rapport annuel 2017 du Service de médiation Pensions.","Loi & Article":"Arrêté royal du 27 avril 1997 instaurant un service de médiation pensions créé en application de l'article 15, 5°, de la loi du 26 juillet 1996 portant modernisation de la sécurité sociale et assurant la viabilité des régimes légaux des pensions. Art. 17.","Periodicité":"1.0-AN"},{"Annonce":"03-05-2018","Rapport":"Rapport annuel \"De l'évaluation de l'aide vers l'évaluation du développement\" de l'Evaluatrice spéciale de la Coopération belge au Développement.","Loi & Article":"Arrêté royal du 25 février 2010 portant création d'un service Evaluation spéciale de la Coopération internationale. Art. 9.","Periodicité":"1.0-AN"},{"Annonce":"03-05-2018","Rapport":"Rapport d'activités d'intérêt général pour l'année 2017 d'un membre de la Famille royale.","Loi & Article":"Loi du 27 novembre 2013 concernant les dotations et les indemnités octroyées à des membres de la Famille royale ainsi que la transparence du financement de la monarchie. Art. 15.","Periodicité":"1.0-AN"},{"Annonce":"03-05-2018","Rapport":"Rapport d'audit de la Cour des comptes \"Aide au remplissage de la déclaration de l'impôt des personnes physiques\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"26-04-2018","Rapport":"Rapport de fonctionnement pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 12 avril 2018 de la cour d'appel de Gand.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2018","Rapport":"Rapport annuel 2017 des médiateurs fédéraux. PDF","Loi & Article":"Loi du 22 mars 1995 instaurant les médiateurs fédéraux. Art. 15.","Periodicité":"1.0-AN"},{"Annonce":"25-04-2018","Rapport":"Rapport de fonctionnement du parquet du procureur du Roi de Bruxelles relatif à l'année 2017 ainsi que le procès-verbal de l'assemblée de corps du 26 mars 2018.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Etat des crédits et de leur affectation, par programme et par allocation de base, au 3 avril 2018.","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 69.","Periodicité":null},{"Annonce":"19-04-2018","Rapport":"Rapport d'audit de la Cour des comptes \"Capacité des services publics fédéraux à évaluer les politiques publiques\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement de l'auditorat du travail du Hainaut relatif à l'année 2017 ainsi que le procès-verbal de l'assemblée de corps du 29 mars 2018.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport annuel 2017 de la Cour de cassation.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement (arrondissements judiciaires Flandre orientale et Flandre occidentale) pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 29 mars 2018 du tribunal du travail de Gand.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 29 mars 2018 du tribunal du travail du Hainaut.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement (divisions Anvers, Hasselt, Malines, Tongres et Turnhout) de l'auditorat du travail d'Anvers relatif à l'année 2017, approuvé par l'assemblée de corps du 23 mars 2018.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement de l'auditorat du travail de Nivelles relatif à l'année 2017 ainsi que le procès-verbal de l'assemblée de corps du 29 mars 2018.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 29 mars 2018 du tribunal du travail de Louvain.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement (divisions Liège, Huy et Verviers) du parquet Liège relatif à l'année 2017 ainsi que le procès-verbal de l'assemblée de corps du 29 mars 2018.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 23 mars 2018 des juges de paix et juges aux tribunaux de police de l'arrondissement Hainaut.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 23 mars 2018 du tribunal de commerce du Brabant wallon.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport annuel 2017 du Service de médiation pour les Télécommunications. PDF","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 46.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 29 mars 2018 du tribunal de première instance du Brabant wallon.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement (divisions Gand, Termonde et Audenaerde) du parquet de Flandre orientale relatif à l'année 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 28 mars 2018 du tribunal de première instance Namur.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement (arrondissements judiciaires Anvers et Limbourg) pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 27 mars 2018 du tribunal de commerce d'Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement de l'auditorat du travail de Bruxelles relatif à l'année 2017, approuvé par l'assemblée de corps du 26 mars 2018.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement de l'auditorat du travail de Louvain relatif à l'année 2017 ainsi que le procès-verbal de l'assemblée de corps du 22 mars 2018.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 27 mars 2018 du tribunal de commerce néerlandophone de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement (divisions Bruges, Ypres, Courtrai et Furnes) pour l'année 2017 ainsi que le proces-verbal de l'assemblée générale du tribunal de première instance Flandre occidentale du 23 mars 2018.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement (arrondissements judiciaires Liège, Namur et Luxembourg) pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 22 mars 2018 du tribunal de commerce de Liège.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement (divisions Hasselt et Tongres) du parquet du Limbourg relatif à l'année 2017 ainsi que le procès-verbal de l'assemblée de corps du 26 mars 2018.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 23 mars 2018 des juges de paix et juges au tribunal de police de l'arrondissement Namur.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 20 mars 2018 du tribunal du travail francophone de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Comptes de la Commission de Régulation de l'Electricité et du Gaz pour l'exercice 2017 et le rapport du réviseur d'entreprises.","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 25, § 5.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement du parquet du Brabant wallon relatif à l'année 2017 ainsi que le procès-verbal de l'assemblée de corps du 22 mars 2018.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport d'activités du tribunal disciplinaire francophone pour l'année judiciaire 2016-2017.","Loi & Article":"Code judiciaire. Art. 423.","Periodicité":"1.0-AN"},{"Annonce":"19-04-2018","Rapport":"Rapport de fonctionnement du tribunal de première instance francophone de Bruxelles pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 21 mars 2018.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"29-03-2018","Rapport":"Rapport de fonctionnement pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 22 mars 2018 du tribunal du travail néerlandophone de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"22-03-2018","Rapport":"Rapport de fonctionnement (arrondissements judiciaires Anvers et Limbourg) pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 14 mars 2018 du tribunal du travail d'Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"22-03-2018","Rapport":"Rapport de fonctionnement pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 8 mars 2018 du tribunal du travail du Brabant wallon.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"22-03-2018","Rapport":"Rapport du gouvernement 2013-2014 relatif à la lutte contre la traite et le trafic des êtres humains.","Loi & Article":"Loi du 13 avril 1995 contenant des dispositions en vue de la répression de la traite et du trafic des êtres humains. Art. 12.","Periodicité":"2.0-ANS"},{"Annonce":"22-03-2018","Rapport":"Rapport de fonctionnement pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 2 mars 2018 des juges de paix et juges au tribunal de police de l'arrondissement Limbourg.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"22-03-2018","Rapport":"Rapport annuel 2017 sur les activités de l'Union européenne. PDF","Loi & Article":"Loi du 2 décembre 1957 portant approbation des actes internationaux suivants : 1. Traité instituant la Communauté Economique Européenne et les actes annexes; 2. Traité instituant la Communauté Européenne de l'énergie atomique (Euratom) et les actes annexes; 3. Convention relative à certaines institutions communes aux Communautés Européennes, signés à Rome, le 25 mars 1957; 4. Protocole sur le Statut de la Cour de Justice de la Communauté Economique Européenne; 5. Protocole sur le Statut de la Cour de Justice de la Communauté Européenne de l'énergie atomique; 6. Protocole sur les privilèges et immunités de la Communauté Economique Européenne; 7. Protocole sur les privilèges et immunités de la Communauté Européenne de l'énergie atomique, signés à Bruxelles, le 17 avril 1957. Art. 2.","Periodicité":"1.0-AN"},{"Annonce":"15-03-2018","Rapport":"Rapport de fonctionnement de l'auditorat du travail de Gand (arrondissements judiciaires Flandre orientale et Flandre occidentale)relatif à l'année 2017 ainsi que le procès-verbal de l'assemblée de corps du 27 février 2018.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"15-03-2018","Rapport":"Rapport de fonctionnement pour l'année 2017 ainsi que le procès-verbal de l'assemblée générale du 28 février 2018 des juges de paix et juges au tribunal de police de l'arrondissement Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"08-03-2018","Rapport":"Rapport annuel 2016 de l'Institut pour l'égalité des femmes et des hommes.","Loi & Article":"Loi du 16 décembre 2002 portant création de l'Institut pour l'égalité des femmes et des hommes. Art. 12.","Periodicité":"1.0-AN"},{"Annonce":"01-03-2018","Rapport":"Rapport d'audit de la Cour des comptes \"Remboursement des crédits de TVA\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"01-03-2018","Rapport":"Rapport d'audit de la Cour des comptes \"Procédures de sélection dans l'administration fédérale\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"01-03-2018","Rapport":"Rapport d'audit de la Cour des comptes \"Allocations de chômage complet - Prévention et détection des paiements indus\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"22-02-2018","Rapport":"Rapport de fonctionnement du tribunal de première instance francophone de Bruxelles pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 31 janvier 2018.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"08-02-2018","Rapport":"Rapport de la Cour des comptes relatif à la mise en oeuvre des tâches de service public par la société de droit public \"Coopération technique belge\" durant l'exercice 2016.","Loi & Article":"Loi du 21 décembre 1998 portant création de la Coopération technique belge sous la forme d'une société de droit public. Art. 30, § 3, alinéa 4.","Periodicité":"1.0-AN"},{"Annonce":"01-02-2018","Rapport":"Rapport d'activités du tribunal disciplinaire d'appel francophone pour l'année judiciaire 2016-2017.","Loi & Article":"Code judiciaire. Art. 423.","Periodicité":"1.0-AN"},{"Annonce":"25-01-2018","Rapport":"Résultats du contrôle par la Cour des comptes des comptes de la Commission de Régulation de l'Electricité et du Gaz pour l'année 2016,","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 25, § 5.","Periodicité":"1.0-AN"},{"Annonce":"11-01-2018","Rapport":"Rapport annuel 2016 du Comité consultatif pour les télécommunications. PDF","Loi & Article":"Loi du 17 janvier 2003 relative au statut du régulateur des secteurs des postes et des télécommunications belges. Art. 4, alinéa 2.","Periodicité":"1.0-AN"},{"Annonce":"11-01-2018","Rapport":"Rapport comprenant un relevé des lois qui ont posé des difficultés d'application ou d'interprétation pour les cours et tribunaux au cours de l'année judiciaire 2016-2017. (Imprimé comme documents parlementaires n° 435\/4)","Loi & Article":"Loi du 25 avril 2007 instaurant un Comité parlementaire chargé du suivi législatif. Art. 11.","Periodicité":"1.0-AN"},{"Annonce":"11-01-2018","Rapport":"Rapport annuel 2016 de la Commission des provisions nucléaires.","Loi & Article":"Loi du 11 avril 2003 sur les provisions constituées pour le démantèlement des centrales nucléaires et pour la gestion des matières fissiles irradiées dans ces centrales. Art. 8, § 1er.","Periodicité":"1.0-AN"},{"Annonce":"11-01-2018","Rapport":"Les programmes de coopération avec les pays partenaires.","Loi & Article":"Loi du 19 mars 2013 relative à la Coopération belge au Développement. Art. 20.","Periodicité":"1.0-AN"},{"Annonce":"11-01-2018","Rapport":"Complément 1 du 171e cahier d'observations de la Cour des comptes (Comptes d'exécution du budget des organismes d'intérêt public de catégorie A pour l'année budgétaire 2013).","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"13-12-2017","Rapport":"Rapport général d'activités des Comités d'éthique médicale (CEM) pour l'année 2016.","Loi & Article":"Accord de Coopération du 15 janvier 1993 portant création d'un Comité Consultatif de Bioéthique. Art. 17, alinéa 2.","Periodicité":"1.0-AN"},{"Annonce":"07-12-2017","Rapport":"Fascicule 1er du 174e cahier d'observations de la Cour des comptes.","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 75.","Periodicité":"1.0-AN"},{"Annonce":"30-11-2017","Rapport":"Rapport annuel 2016 de l'Organisme national des déchets radioactifs et des matières fissiles enrichies (ONDRAF).","Loi & Article":"Loi du 8 août 1980 relative aux propositions budgétaires 1979-1980. Art. 179, § 2, 13°.","Periodicité":"1.0-AN"},{"Annonce":"30-11-2017","Rapport":"Rapport d'audit de la Cour des comptes \"Accueil des demandeurs d'asile\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"30-11-2017","Rapport":"Rapport bisannuel 2015-2016 du Centre d'information et d'avis sur les organisations sectaires nuisibles. PDF","Loi & Article":"Loi du 2 juin 1998 portant création d'un Centre d'Information et d'Avis sur les organisations sectaires nuisibles et d'une Cellule administrative de Coordination de la lutte contre les organisations sectaires nuisibles. Art. 11.","Periodicité":"2.0-ANS"},{"Annonce":"30-11-2017","Rapport":"Rapport annuel 2016-2017 de la Commission fédérale de déontologie. PDF","Loi & Article":"Loi du 6 janvier 2014 portant création d'une Commission fédérale de déontologie. Art. 13.","Periodicité":"1.0-AN"},{"Annonce":"23-11-2017","Rapport":"Commentaires et observations de la Cour des comptes sur les projets de budget de l'Etat pour l'année budgétaire 2018. PDF","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 54.","Periodicité":"1.0-AN"},{"Annonce":"23-11-2017","Rapport":"Rapport annuel 2015 de la Commission fédérale pour la recherche médicale et scientifique sur les embryons in vitro.","Loi & Article":"Loi du 11 mai 2003 relative à la recherche sur les embryons in vitro. Art. 10, § 4.","Periodicité":"1.0-AN"},{"Annonce":"16-11-2017","Rapport":"Rapport d'audit \"Cahier 2017 relatif à la sécurité sociale\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"09-11-2017","Rapport":"Budget et note de politique générale de la Commission de Régulation de l'Electricité et du Gaz pour l'année 2018.","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 25, § 5.","Periodicité":"1.0-AN"},{"Annonce":"26-10-2017","Rapport":"Rapport (1er janvier 2017 au 30 juin 2017) relatif à l'importation, à l'exportation et au transit d'armes, de munitions et de matériel devant servir spécialement à un usage militaire et de la technologie y afférente.","Loi & Article":"Loi du 5 août 1991 relative à l'importation, à l'exportation et au transit d'armes, de munitions et de matériel devant servir spécialement à un usage militaire et de la technologie y afférente. Art. 17.","Periodicité":"1.0-AN"},{"Annonce":"26-10-2017","Rapport":"Rapport annuel traite et trafic des êtres humains 2017 \"En ligne_\" du Centre fédéral Migration.","Loi & Article":"Loi du 15 février 1993 créant un Centre fédéral pour l'analyse des flux migratoires, la protection des droits fondamentaux des étrangers et la lutte contre la traite des êtres humains. Art. 6.","Periodicité":"1.0-AN"},{"Annonce":"19-10-2017","Rapport":"Rapport annuel 2016 de l'Office de contrôle des mutualités et des unions nationales de mutualités.","Loi & Article":"Loi du 6 août 1990 relative aux mutualités et aux unions nationales de mutualités. Art. 52, 9°.","Periodicité":"1.0-AN"},{"Annonce":"19-10-2017","Rapport":"Rapport annuel 2016 du Bureau de Tarification Catastrophes naturelles. PDF","Loi & Article":"Loi du 4 avril 2014 relative aux assurances. Art. 131.","Periodicité":"1.0-AN"},{"Annonce":"11-10-2017","Rapport":"Rapport d'activités 2016 du Comité permanent de contrôle des services de renseignements.","Loi & Article":"Loi organique du 18 juillet 1991 du contrôle des services de police et de renseignements et de l'Organe de coordination pour l'analyse de la menace. Art. 35, 1°.","Periodicité":"1.0-AN"},{"Annonce":"05-10-2017","Rapport":"Rapport annuel 2016 \"Pour une société inclusive : par où (re)commencer ?\" du Centre interfédéral pour l'égalité des chances. PDF","Loi & Article":"Accord de coopération du 12 juin 2013 entre l'autorité fédérale, les Régions et les Communautés visant à créer un Centre interfédéral pour l'égalité des chances et la lutte contre le racisme et les discriminations sous la forme d'une institution commune. Art. 7.","Periodicité":"1.0-AN"},{"Annonce":"05-10-2017","Rapport":"Rapport annuel 2016 du Conseil supérieur de la Justice. PDF","Loi & Article":"Code judiciaire. Art. 259bis-7.","Periodicité":"1.0-AN"},{"Annonce":"05-10-2017","Rapport":"Rapport bisannuel de l'Autorité des services et marchés financiers concernant la pension complémentaire pour dirigeants d'entreprise indépendants.","Loi & Article":"Loi du 15 mai 2014 portant des dispositions diverses. Art. 47.","Periodicité":"2.0-ANS"},{"Annonce":"21-09-2017","Rapport":"Rapport d'activités du tribunal disciplinaire d'appel néerlandophone pour l'année judiciaire 2016-2017.","Loi & Article":"Code judiciaire. Art. 423.","Periodicité":"1.0-AN"},{"Annonce":"21-09-2017","Rapport":"Rapport annuel, comptes annuels consolidés et rapport du collège des commissaires de la Société nationale des chemins de fer belges relatif à l'exercice 2016.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 27, § 3.","Periodicité":"1.0-AN"},{"Annonce":"21-09-2017","Rapport":"Rapport d'activité 2016 de la Commission des jeux de hasard. PDF","Loi & Article":"Loi du 7 mai 1999 sur les jeux de hasard, les établissements de jeux de hasard et la protection des joueurs. Art. 16.","Periodicité":"1.0-AN"},{"Annonce":"21-09-2017","Rapport":"Rapport annuel, comptes annuels consolidés et rapport du collège des commissaires de la société anonyme de droit public Infrabel relatif à l'exercice 2016.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 27, § 3.","Periodicité":"1.0-AN"},{"Annonce":"21-09-2017","Rapport":"Rapport annuel spécifique 2016 de la gestion du Fonds RER par la SNCB.","Loi & Article":"Loi-programme (1) du 11 juillet 2005. Art. 50, § 4.","Periodicité":"1.0-AN"},{"Annonce":"21-09-2017","Rapport":"Etat des crédits et de leur affectation, par programme et par allocation de base, au 26 juillet 2017.","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 69.","Periodicité":null},{"Annonce":"21-09-2017","Rapport":"Rapport annuel 2016 du Bureau de Normalisation.","Loi & Article":"Loi du 28 février 2013 introduisant le Code de droit économique. Art. VIII.17.","Periodicité":"1.0-AN"},{"Annonce":"21-09-2017","Rapport":"Rapport annuel 2016 de l'Institut de formation judiciaire. PDF","Loi & Article":"Loi du 24 juillet 2008 modifiant la loi du 31 janvier 2007 sur la formation judiciaire et portant création de l'Institut de formation judiciaire. Art. 41.","Periodicité":"1.0-AN"},{"Annonce":"21-09-2017","Rapport":"Rapport d'audit de la Cour des comptes \"Gestion de la restauration collective de l'administration fédérale\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"19-07-2017","Rapport":"Rapport sur les opérations de la Caisse des dépôts et consignations pendant l'année 2016. PDF","Loi & Article":"Arrêté royal n° 150 du 18 mars 1935 coordonnant les lois relatives à l'organisation et au fonctionnement de la Caisse des dépôts et de consignations. Art. 36.","Periodicité":"1.0-AN"},{"Annonce":"19-07-2017","Rapport":"Rapport 2016 du groupe Credendo.","Loi & Article":"Loi du 31 août 1939 sur le Ducroire. Art. 24.","Periodicité":"1.0-AN"},{"Annonce":"19-07-2017","Rapport":"Premier rapport d'évaluation de la Commission d'évaluation de la législation fédérale relative à la lutte contre les discriminations.","Loi & Article":"Loi du 10 mai 2007 tendant à lutter contre certaines formes de discrimination. Art. 52.","Periodicité":"5.0-ANS"},{"Annonce":"13-07-2017","Rapport":"Rapport de fonctionnement du parquet du procureur du Roi de Hal-Vilvorde relatif à l'année 2016, approuvé par l'assemblée de corps du 26 juin 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"06-07-2017","Rapport":"Rapport de fonctionnement de l'auditorat général près la cour du travail de Gand relatif à l'année 2016 ainsi que le procès-verbal de l'assemblée de corps du 27 juin 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"06-07-2017","Rapport":"Le ministre de la Justice transmet un rapport écrit sur un arrêt de la Cour de cassation (l'arrêt du 28 avril 2016 en cause Frank Van Vlaenderen e.a.c\/l'Etat belge).","Loi & Article":"Code judiciaire. Art. 1121.","Periodicité":null},{"Annonce":"29-06-2017","Rapport":"Rapport annuel 2016 du Médiateur pour les voyageurs ferroviaires.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 46.","Periodicité":"1.0-AN"},{"Annonce":"29-06-2017","Rapport":"Rapport intermédiaire sur la politique menée conformément aux objectifs de la quatrième Conférence mondiale sur les femmes tenue à Pékin en septembre 1995 (octobre 2014 - décembre 2016).","Loi & Article":"Loi du 12 janvier 2007 visant au contrôle de l'application des résolutions de la Conférence mondiale sur les femmes réunie à Pékin en septembre 1995 et intégrant la dimension du genre dans l'ensemble des politiques fédérales. Art. 5, § 1er.","Periodicité":null},{"Annonce":"29-06-2017","Rapport":"Rapport macroprudentiel 2017 de la Banque nationale de Belgique.","Loi & Article":"Loi du 22 février 1998 fixant le statut organique de la Banque Nationale de Belgique. Art. 28.","Periodicité":"1.0-AN"},{"Annonce":"28-06-2017","Rapport":"Rapport de fonctionnement pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 19 juin 2017 du tribunal du travail du Brabant wallon.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"28-06-2017","Rapport":"Rapport annuel 2016 du Service de médiation pour le secteur postal. PDF","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 46.","Periodicité":"1.0-AN"},{"Annonce":"28-06-2017","Rapport":"Rapport de fonctionnement de l'auditorat général près la cour du travail de Bruxelles relatif à l'année 2016 ainsi que le procès-verbal de l'assemblée de corps du 13 juin 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"22-06-2017","Rapport":"Rapport annuel 2017 \"La migration en chiffres et en droits\" du Centre fédéral Migration.","Loi & Article":"Loi du 15 février 1993 créant un Centre fédéral pour l'analyse des flux migratoires, la protection des droits fondamentaux des étrangers et la lutte contre la traite des êtres humains. Art. 6.","Periodicité":"1.0-AN"},{"Annonce":"22-06-2017","Rapport":"Rapport annuel relatif aux demandes de décisions anticipées introduites au cours de l'année 2016. PDF","Loi & Article":"Loi du 24 décembre 2002 modifiant le régime des sociétés en matière d'impôts sur les revenus et instituant un système de décision anticipée en matière fiscale. Art. 25.","Periodicité":"1.0-AN"},{"Annonce":"22-06-2017","Rapport":"Rapport annuel 2016 de l'Autorité des services et marchés financiers.","Loi & Article":"Loi du 2 août 2002 relative à la surveillance du secteur financier et aux services financiers. Art. 65.","Periodicité":"1.0-AN"},{"Annonce":"22-06-2017","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel de Liège relatif à l'année 2016 ainsi que le procès-verbal de l'assemblée de corps du 7 juin 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"15-06-2017","Rapport":"Rapport d'audit de la Cour des comptes \"Marchés publics et contrôle interne dans les départements de l'administration générale\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"15-06-2017","Rapport":"Rapport d'activités d'intérêt général des membres de la Famille royale pour l'année 2016.","Loi & Article":"Loi du 27 novembre 2013 concernant les dotations et les indemnités octroyées à des membres de la Famille royale ainsi que la transparence du financement de la monarchie. Art. 15.","Periodicité":"1.0-AN"},{"Annonce":"15-06-2017","Rapport":"Rapport de fonctionnement pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 23 mai 2017 de la cour d'appel d'Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"08-06-2017","Rapport":"Rapport de fonctionnement pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 30 mai 2017 de la cour du travail d'Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"08-06-2017","Rapport":"Rapport de fonctionnement pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 30 mai 2017 de la cour d'appel de Mons.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"08-06-2017","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel d'Anvers relatif à l'année 2016 ainsi que le procès-verbal de l'assemblée de corps du 29 mai 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"08-06-2017","Rapport":"Rapport d'audit \"Audit RH des établissements scientifiques du SPF Santé publique : Insititut scientifique de santé publique (ISP) et Centre d'étude et de recherches vétérinaires et agrochimiques (Cerva)\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"01-06-2017","Rapport":"Rapport de fonctionnement pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 5 mai 2017 de la cour du travail de Mons.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"01-06-2017","Rapport":"Rapport de la Cour des comptes relatif à la mise en oeuvre des tâches de service public par la société de droit public \"APETRA\" durant l'exercice 2015.","Loi & Article":"Loi du 26 janvier 2006 relative à la détention des stocks obligatoires de pétrole et des produits pétroliers et à la création d'une agence pour la gestion d'une partie de ces stocks et modifiant la loi du 10 juin 1997 relative au régime général, à la détention, à la circulation et aux contrôle des produits soumis à accises. Art. 39bis, § 6, alinéa 3.","Periodicité":"1.0-AN"},{"Annonce":"01-06-2017","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel de Gand relatif à l'année 2016.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"01-06-2017","Rapport":"Rapport de fonctionnement pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 18 mai 2017 de la cour d'appel de Gand.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"01-06-2017","Rapport":"Rapport de fonctionnement pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 19 mai 2017 de la cour du travail de Liège.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"01-06-2017","Rapport":"Rapport de fonctionnement du parquet Namur relatif à l'année 2016 ainsi que le procès-verbal de l'assemblée de corps du 26 avril 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"01-06-2017","Rapport":"Rapport de fonctionnement pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 16 mai 2017 de la cour du travail de Gand.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"01-06-2017","Rapport":"Rapport de fonctionnement du parquet du procureur général près la cour d'appel de Bruxelles relatif à l'année 2016, approuvé par l'assemblée de corps du 12 mai 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"01-06-2017","Rapport":"Rapport annuel 2016 du Comité consultatif pour les voyageurs ferroviaires. PDF","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 47\/1, § 3.","Periodicité":"1.0-AN"},{"Annonce":"24-05-2017","Rapport":"Rapport de fonctionnement du parquet Charleroi relatif à l'année 2016 ainsi que le procès-verbal de l'assemblée de corps du 9 mai 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"24-05-2017","Rapport":"Rapport de fonctionnement de l'auditorat général près la cour du travail d'Anvers relatif à l'année 2016 ainsi que le procès-verbal de l'assemblée de corps du 17 mai 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"24-05-2017","Rapport":"Comptes annuels 2016 de Belgocontrol ainsi que le rapport de gestion et le rapport du collège des commissaires.","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 27, § 3.","Periodicité":"1.0-AN"},{"Annonce":"24-05-2017","Rapport":"Rapport annuel 2016 de la Coopération belge au Développement. PDF","Loi & Article":"Loi du 19 mars 2013 relative à la Coopération belge au Développement. Art. 35.","Periodicité":"1.0-AN"},{"Annonce":"18-05-2017","Rapport":"Rapport de fonctionnement pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 4 mai 2017 du tribunal de première instance du Brabant wallon.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"11-05-2017","Rapport":"Rapport de fonctionnement (divisions Liège, Huy et Verviers) pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 26 avril 2017 du tribunal de première instance de Liège.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"11-05-2017","Rapport":"Rapport d'activités 2016 du Service de médiation de l'électricité.","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 27, § 15.","Periodicité":"1.0-AN"},{"Annonce":"11-05-2017","Rapport":"Etat des crédits et de leur affectation, par programme et par allocation de base, au 6 avril 2017.","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 69.","Periodicité":null},{"Annonce":"04-05-2017","Rapport":"Rapport annuel 2016 de la Commission de Régulation de l'Electricité et du Gaz. PDF","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 23, § 3.","Periodicité":"1.0-AN"},{"Annonce":"04-05-2017","Rapport":"Rapport annuel \"Evaluer l'aide au développement : hier et demain\" de l'Evaluatrice spéciale de la Coopération belge au Développement.","Loi & Article":"Arrêté royal du 25 février 2010 portant création d'un service Evaluation spéciale de la Coopération internationale. Art. 9.","Periodicité":"1.0-AN"},{"Annonce":"04-05-2017","Rapport":"Comptes de la Commission de Régulation de l'Electricité et du Gaz pour l'exercice 2016 et le rapport du réviseur d'entreprises.","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 25, § 5.","Periodicité":"1.0-AN"},{"Annonce":"04-05-2017","Rapport":"Rapport d'audit de la Cour des comptes \"Plan de lutte contre la fraude sociale et le dumping social\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"04-05-2017","Rapport":"Rapport annuel 2016 sur les activités de l'Union européenne. PDF","Loi & Article":"Loi du 2 décembre 1957 portant approbation des actes internationaux suivants : 1. Traité instituant la Communauté Economique Européenne et les actes annexes; 2. Traité instituant la Communauté Européenne de l'énergie atomique (Euratom) et les actes annexes; 3. Convention relative à certaines institutions communes aux Communautés Européennes, signés à Rome, le 25 mars 1957; 4. Protocole sur le Statut de la Cour de Justice de la Communauté Economique Européenne; 5. Protocole sur le Statut de la Cour de Justice de la Communauté Européenne de l'énergie atomique; 6. Protocole sur les privilèges et immunités de la Communauté Economique Européenne; 7. Protocole sur les privilèges et immunités de la Communauté Européenne de l'énergie atomique, signés à Bruxelles, le 17 avril 1957. Art. 2.","Periodicité":"1.0-AN"},{"Annonce":"27-04-2017","Rapport":"Rapport annuel 2016 des médiateurs fédéraux. PDF","Loi & Article":"Loi du 22 mars 1995 instaurant les médiateurs fédéraux. Art. 15.","Periodicité":"1.0-AN"},{"Annonce":"27-04-2017","Rapport":"Rapport d'audit de la Cour des comptes \"Mise en oeuvre du projet Capelo et traitement des données électroniques par le SFP-Pensions fonctionnaires\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"27-04-2017","Rapport":"Rapport (1er juillet 2016 au 31 décembre 2016) relatif à l'importation, à l'exportation et au transit d'armes, de munitions et de matériel devant servir spécialement à un usage militaire et de la technologie y afférente.","Loi & Article":"Loi du 5 août 1991 relative à l'importation, à l'exportation et au transit d'armes, de munitions et de matériel devant servir spécialement à un usage militaire et de la technologie y afférente. Art. 17.","Periodicité":"1.0-AN"},{"Annonce":"27-04-2017","Rapport":"Rapport de fonctionnement (arrondissements judiciaires Flandre orientale et Flandre occidentale) pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 29 mars 2017 du tribunal du travail Gand.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"27-04-2017","Rapport":"Rapport annuel de la Commission permanente de contrôle linguistique pour l'année 2016.","Loi & Article":"Lois coordonnées du 18 juillet 1966 sur l'emploi des langues en matière administrative. Art. 62.","Periodicité":"1.0-AN"},{"Annonce":"27-04-2017","Rapport":"Rapport de fonctionnement (divisions Arlon, Marche-en-Famenne et Neufchâteau) pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 29 mars 2017 du tribunal de première instance Luxembourg.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"27-04-2017","Rapport":"Rapport annuel 2016 du Service de médiation Pensions.","Loi & Article":"Arrêté royal du 27 avril 1997 instaurant un service de médiation pensions créé en application de l'article 15, 5°, de la loi du 26 juillet 1996 portant modernisation de la sécurité sociale et assurant la viabilité des régimes légaux des pensions. Art. 17.","Periodicité":"1.0-AN"},{"Annonce":"27-04-2017","Rapport":"Rapport de fonctionnement pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 28 mars 2017 du tribunal de commerce néerlandophone de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"27-04-2017","Rapport":"Rapport de fonctionnement pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 23 mars 2017 du tribunal de commerce francophone de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"27-04-2017","Rapport":"Rapport de fonctionnement (divisions Bruges, Ypres, Courtrai et Furnes) du parquet Flandre occidentale relatif à l'année 2016 ainsi que le procès-verbal de l'assemblée de corps du 17 mars 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2017","Rapport":"Rapport de la Cour des comptes relatif à la mise en oeuvre des tâches de service public par la société de droit public \"Coopération technique belge\" durant l'exercice 2015.","Loi & Article":"Loi du 21 décembre 1998 portant création de la Coopération technique belge sous la forme d'une société de droit public. Art. 30, § 3, alinéa 4.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2017","Rapport":"Rapport de fonctionnement du tribunal de première instance du Limbourg pour l'année 2016.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2017","Rapport":"Complément 1 du 170e cahier d'observations de la Cour des comptes (Comptes d'exécution du budget des organismes d'intérêt public de catégorie A pour l'année budgétaire 2012).","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"20-04-2017","Rapport":"Rapport de fonctionnement (divisions Anvers, Hasselt, Malines, Tongres et Turnhout) de l'auditorat du travail d'Anvers relatif à l'année 2016 ainsi que le procès-verbal de l'assemblée de corps du 31 mars 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2017","Rapport":"Rapport de fonctionnement du tribunal du travail de Louvain pour l'année 2016 .","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2017","Rapport":"Rapport de fonctionnement pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 27 mars 2017 des juges de paix et juges au tribunal de police de l'arrondissement Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2017","Rapport":"Rapport de fonctionnement pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 28 mars 2017 des juges de paix et juges aux tribunaux de police de l'arrondissement de Louvain.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2017","Rapport":"Rapport annuel 2016 du Service de médiation pour les Télécommunications. PDF","Loi & Article":"Loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques. Art. 46.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2017","Rapport":"Rapport de fonctionnement (divisions Anvers, Malines et Turnhout) du parquet du procureur du Roi d'Anvers relatif à l'année 2016 ainsi que le procès-verbal de l'assemblée de corps du 27 mars 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2017","Rapport":"Rapport de fonctionnement (divisions Hasselt et Tongres) du parquet du Limbourg relatif à l'année 2016 ainsi que le procès-verbal de l'assemblée de corps du 30 mars 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2017","Rapport":"Rapport de fonctionnement pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 29 mars 2017 du tribunal de première instance Namur.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2017","Rapport":"Rapport de fonctionnement (divisions Bruges, Ypres, Courtrai et Furnes) pour l'année 2016 ainsi que le proces-verbal de l'assemblée générale du tribunal de première instance Flandre occidentale du 23 mars 2017.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2017","Rapport":"Rapport de fonctionnement (arrondissements judiciaires Liège, Namur et Luxembourg) pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 23 mars 2017 du tribunal de commerce de Liège.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2017","Rapport":"Rapport de fonctionnement pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 23 mars 2017 du tribunal du travail du Hainaut.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2017","Rapport":"Rapport de fonctionnement (divisions Gand, Termonde et Audenaerde) du parquet de Flandre orientale relatif à l'année 2016.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2017","Rapport":"Rapport de fonctionnement pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 13 mars 2017 des juges de paix et juges au tribunal de police de l'arrondissement Limbourg.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2017","Rapport":"Rapport de fonctionnement (arrondissements judiciaires Anvers et Limbourg) pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 24 mars 2017 du tribunal du travail Anvers.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2017","Rapport":"Rapport de fonctionnement de l'auditorat du travail de Bruxelles relatif à l'année 2016, approuvé par les assemblées de corps des 16 et 23 mars 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2017","Rapport":"Rapport de fonctionnement pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 22 mars 2017 du tribunal du travail néerlandophone de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"20-04-2017","Rapport":"Rapport de fonctionnement du parquet du Brabant wallon relatif à l'année 2016 ainsi que le procès-verbal de l'assemblée de corps du 17 mars 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"30-03-2017","Rapport":"Rapport de fonctionnement du parquet du procureur du Roi de Bruxelles relatif à l'année 2016 ainsi que le procès-verbal de l'assemblée de corps du 22 mars 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"30-03-2017","Rapport":"Rapport de fonctionnement de l'auditorat du travail de Louvain relatif à l'année 2016 ainsi que le procès-verbal de l'assemblée de corps du 23 mars 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"30-03-2017","Rapport":"Rapport de fonctionnement de l'auditorat du travail de Nivelles relatif à l'année 2016 ainsi que le procès-verbal de l'assemblée de corps du 23 mars 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"30-03-2017","Rapport":"Rapport de fonctionnement pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 15 mei 2017 de la cour d'appel de Liège.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"30-03-2017","Rapport":"Rapport de fonctionnement pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 10 mars 2017 du tribunal de commerce du Brabant wallon.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"30-03-2017","Rapport":"Rapport d'activités du Comité consultatif de Bioéthique pour l'exercice 2016.","Loi & Article":"Accord de Coopération du 15 janvier 1993 portant création d'un Comité Consultatif de Bioéthique. Art. 17, alinéa 2.","Periodicité":"1.0-AN"},{"Annonce":"23-03-2017","Rapport":"Rapports de fonctionnements (arrondissements judiciaires Flandre orientale et Flandre occidentale) de l'auditorat du travail Gand relatif à l'année 2016 ainsi que le procès-verbal de l'assemblée de corps du 14 mars 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"23-03-2017","Rapport":"Rapport de fonctionnement de l'auditorat du travail du Hainaut relatif à l'année 2016 ainsi que le procès-verbal de l'assemblée de corps du 9 mars 2017.","Loi & Article":"Code judiciaire. Art. 346, § 2, 2°.","Periodicité":"1.0-AN"},{"Annonce":"23-03-2017","Rapport":"Rapport de fonctionnement pour l'année 2016 ainsi que le procès-verbal de l'assemblée générale du 7 mars 2017 du tribunal du travail francophone de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"23-03-2017","Rapport":"Rapports de fonctionnement du tribunal de première instance francophone de Bruxelles pour l'année 2014 et l'année 2015 ainsi que le procès-verbal de l'assemblée générale du 8 mars 2017.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"23-03-2017","Rapport":"Etat des crédits et de leur affectation, par programme et par allocation de base, au 16 février 2017.","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 69.","Periodicité":null},{"Annonce":"16-03-2017","Rapport":"Rapport annuel 2014-2015 du Comité de gestion et de surveillance du Fichier central des avis de saisie, de délégation de cession, de règlement collectif de dettes et de protêt.","Loi & Article":"Code judiciaire. Art. 1389bis\/11.","Periodicité":"1.0-AN"},{"Annonce":"16-03-2017","Rapport":"Rapport d'audit de la cour des comptes \"Résumé hospitalier minimum et systèmes d'enregistrement apparentés\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"09-03-2017","Rapport":"Rapport d'audit de la Cour des comptes \"Autocontrôle des opérateurs de la chaîne alimentaire - Encadrement de l'Afsca\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"23-02-2017","Rapport":"Commentaires et remarques de la Cour des comptes concernant les comptes de la Commission de Régulation de l'Electricité et du Gaz pour les années 2014 et 2015.","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 25, § 5.","Periodicité":"1.0-AN"},{"Annonce":"16-02-2017","Rapport":"Rapport d'évaluation de l'application de cette loi.","Loi & Article":"Loi du 30 juillet 2013 relative à la revente de titres d'accès à des événements. Art. 7.","Periodicité":"2.0-ANS"},{"Annonce":"09-02-2017","Rapport":"Rapport annuel 2015 établi par le parquet fédéral sur le fonctionnement de l'Office central pour la répression de la corruption.","Loi & Article":"Code d'instruction criminelle. Art. 47tredecies.","Periodicité":"1.0-AN"},{"Annonce":"02-02-2017","Rapport":"Rapport d'audit de la Cour des comptes \"Lutte contre la fraude dans les secteurs de la construction, de la viande et du gardiennage - Mise en oeuvre par le SPF Finances du dispositif légal de retenue sur facture et de responsabilité solidaire\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"19-01-2017","Rapport":"Statistiques sur la conservation des données pour 2014 et 2015.","Loi & Article":"Loi du 13 juin 2005 relative aux communications électroniques. Art. 126.","Periodicité":"1.0-AN"},{"Annonce":"12-01-2017","Rapport":"Rapport d'activités du tribunal disciplinaire francophone pour l'année judiciaire 2015-2016.","Loi & Article":"Code judiciaire. Art. 423.","Periodicité":"1.0-AN"},{"Annonce":"15-12-2016","Rapport":"Etude prospective concernant la sécurité d'approvisionnement en gaz naturel à l'horizon 2025-2030. PDF","Loi & Article":"Loi du 12 avril 1965 relative au transport de produits gazeux et autres par canalisations. Art. 15\/13.","Periodicité":null},{"Annonce":"08-12-2016","Rapport":"Rapport général d'activités des Comités d'éthique médicale (CEM) pour l'année 2015.","Loi & Article":"Accord de Coopération du 15 janvier 1993 portant création d'un Comité Consultatif de Bioéthique. Art. 17, alinéa 2.","Periodicité":"1.0-AN"},{"Annonce":"08-12-2016","Rapport":"Commentaires et observations de la Cour des comptes sur les projets de budget de l'Etat pour l'année budgétaire 2017. PDF","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 54.","Periodicité":"1.0-AN"},{"Annonce":"08-12-2016","Rapport":"Rapport annuel 2015 du Comité consultatif pour les télécommunications. PDF","Loi & Article":"Loi du 17 janvier 2003 relative au statut du régulateur des secteurs des postes et des télécommunications belges. Art. 4, alinéa 2.","Periodicité":"1.0-AN"},{"Annonce":"08-12-2016","Rapport":"Recommandations du Comité consultatif pour les télécommunications concernant les activités de l'Institut belge des services postaux et des télécommunications. PDF","Loi & Article":"Loi du 17 janvier 2003 relative au statut du régulateur des secteurs des postes et des télécommunications belges. Art. 4, alinéa 2.","Periodicité":"1.0-AN"},{"Annonce":"08-12-2016","Rapport":"Le ministre de la Justice transmet un rapport écrit sur deux arrêts de la Cour de cassation (l'arrêt du 29 octobre 2015 en cause SA INNO et l'arrêt du 14 décembre 2015 en cause SA ERFA PHARM).","Loi & Article":"Code judiciaire. Art. 1121.","Periodicité":null},{"Annonce":"24-11-2016","Rapport":"Rapport annuel 2015 du Bureau de Tarification Catastrophes naturelles. PDF","Loi & Article":"Loi du 4 avril 2014 relative aux assurances. Art. 131.","Periodicité":"1.0-AN"},{"Annonce":"17-11-2016","Rapport":"Rapport 2015 sur l'application de la loi concernant l'usage des langues à l'armée.","Loi & Article":"Loi du 30 juillet 1938 concernant l'usage des langues à l'armée. Art. 32.","Periodicité":"1.0-AN"},{"Annonce":"17-11-2016","Rapport":"Rapport 2014 sur l'application de la loi concernant l'usage des langues à l'armée.","Loi & Article":"Loi du 30 juillet 1938 concernant l'usage des langues à l'armée. Art. 32.","Periodicité":"1.0-AN"},{"Annonce":"10-11-2016","Rapport":"Rapport annuel 2015 de l'Agence fédérale de Contrôle nucléaire.","Loi & Article":"Loi du 15 avril 1994 relative à la protection de la population et de l'environnement contre les dangers résultant des rayonnements ionisants et relative à l'Agence fédérale de Contrôle nucléaire. Art. 26.","Periodicité":"1.0-AN"},{"Annonce":"10-11-2016","Rapport":"Budget et note de politique générale de la Commission de Régulation de l'Electricité et du Gaz pour l'année 2017.","Loi & Article":"Loi du 29 avril 1999 relative à l'organisation du marché de l'électricité. Art. 25, § 5.","Periodicité":"1.0-AN"},{"Annonce":"10-11-2016","Rapport":"Rapport d'audit de la Cour des comptes \"Taxation par signes et indices\".","Loi & Article":"on Art. 180.","Periodicité":null},{"Annonce":"10-11-2016","Rapport":"Comptes annuels d'HR Rail, rapport de gestion et rapport du collège des commissaires pour l'exercice 2015.","Loi & Article":"Loi du 23 juillet 1926 relative à la SNCB et au personnel des Chemins de fer belges. Art. 56.","Periodicité":"1.0-AN"},{"Annonce":"10-11-2016","Rapport":"Comptes annuels d'HR Rail, rapport de gestion et rapport du collège des commissaires pour l'exercice 2014.","Loi & Article":"Loi du 23 juillet 1926 relative à la SNCB et au personnel des Chemins de fer belges. Art. 56.","Periodicité":"1.0-AN"},{"Annonce":"10-11-2016","Rapport":"Etat des crédits et de leur affectation, par programme et par allocation de base, au 19 juillet 2016.","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 69.","Periodicité":null},{"Annonce":"27-10-2016","Rapport":"Fascicule 1er du 173e cahier d'observations de la Cour des comptes.","Loi & Article":"Loi du 22 mai 2003 portant organisation du budget et de la comptabilité de l'Etat fédéral. Art. 75.","Periodicité":"1.0-AN"},{"Annonce":"27-10-2016","Rapport":"Rapport (1er janvier 2016 au 30 juin 2016) relatif à l'importation, à l'exportation et au transit d'armes, de munitions et de matériel devant servir spécialement à un usage militaire et de la technologie y afférente.","Loi & Article":"Loi du 5 août 1991 relative à l'importation, à l'exportation et au transit d'armes, de munitions et de matériel devant servir spécialement à un usage militaire et de la technologie y afférente. Art. 17.","Periodicité":"1.0-AN"},{"Annonce":"27-10-2016","Rapport":"Rapport de fonctionnement pour l'année 2015 ainsi que le procès-verbal de l'assemblée générale du 22 avril 2016 des juges de paix et juges au tribunal de police de l'arrondissement judiciaire de Bruxelles.","Loi & Article":"Code judiciaire. Art. 340, § 3, dernier alinéa.","Periodicité":"1.0-AN"},{"Annonce":"20-10-2016","Rapport":"Rapport annuel traite et trafic des êtres humains 2016 \"Des mendiants aux mains de trafiquants\" du Centre fédéral Migration.","Loi & Article":"Loi du 15 février 1993 créant un Centre fédéral pour l'analyse des flux migratoires, la protection des droits fondamentaux des étrangers et la lutte contre la traite des êtres humains. Art. 6.","Periodicité":"1.0-AN"},{"Annonce":"20-10-2016","Rapport":"Rapport annuel 2015 du Bureau de Normalisation.","Loi & Article":"Loi du 28 février 2013 introduisant le Code de droit économique. Art. VIII.17.","Periodicité":"1.0-AN"},{"Annonce":"17-10-2016","Rapport":"Rapport annuel 2015 de la Commission des provisions nucléaires. PDF","Loi & Article":"Loi du 11 avril 2003 sur les provisions constituées pour le démantèlement des centrales nucléaires et pour la gestion des matières fissiles irradiées dans ces centrales. Art. 8, § 1er.","Periodicité":"1.0-AN"},{"Annonce":"13-10-2016","Rapport":"Septième rapport (2014-2015) de la Commission fédérale de contrôle et d'évaluation de l'euthanasie (publié comme document parlementaire n° 2078\/1) PDF","Loi & Article":"Loi du 28 mai 2002 relative à l'euthanasie. Art. 9.","Periodicité":"2.0-ANS"},{"Annonce":"13-10-2016","Rapport":"Rapport annuel 2015 de l'Organisme national des déchets radioactifs et des matières fissiles enrichies (ONDRAF).","Loi & Article":"Loi du 8 août 1980 relative aux propositions budgétaires 1979-1980. Art. 179, § 2, 13°.","Periodicité":"1.0-AN"}]